{
  "original_sentences": [
    "i\n\nAPPROVED FOR RELEASE - CIA INFO DATE.",
    "15-Oct-2012\n\n13 October 1973\nArab-Israeli Hostilities:.",
    "Two Scenarios\n\nThe Arab-Israeli war is approaching a decisive turning\npoint.",
    "Because of the lack of detailed information concern-\ning several critical variables, it is impossible to predict\nwith.",
    "great confidence how events on the battlefield will\ndevelop.",
    "We have, however, in this paper constructed what\nseem to be the most likely alternative scenarios and their\n\nimplications.\n\nScenario.",
    "I: Israeli Retribution\nIntroduction\n\nWhen the fighting began on Saturday, the Israeli reserves\n\n“were not mobilized. .",
    "Only blocking forces were deployed in the\n\nareas where the Syrians and the Egyptians attacked.",
    "Israel's\nstrategy was to hold on until their mobilized strength could |\n\n.",
    "be pressed against the Arabs..",
    "This strategy appears to be\n\nworking.",
    "The small number of Israeli troops initially deployed\non the Golan Heights held long enough for the mobilized force\nto get into position and the tide of battle has turned in\nIsrael's favor.",
    "Along the Suez Canal, the Bar Lev defense\n\nline has done the job of tripping the Egyptian offensive.",
    "The\nattacking Egyptian forces have not driven deep into the Sinai.",
    "‘The Israeli strategy at this point appears to be to des-\ntroy the Syrian military forcés while simply containing the\nlarge Egyptian force that has crossed over to the east bank\nof the Suez Canal.",
    "Once the job on the Syrian front is com-\n\n‘pleted--probably within a few days~-the Israelis will most\n\nlikely attempt to Taunch a major offensive against the\n\nEgyptians.",
    "Assessment at Mid-Week\n\nOn the Golan Heights, the syrians have fought better than\nanticipated.",
    "To stop the drive, the Israelis relied primarily\non their air power, but this has proved to be costly in air-\ncraft losses.",
    "Time was bought, however, and sufficient armor |\n\n.",
    "SECRET\n“Israel s Capability” to Do It\n\nstrength is now in the area for the Israelis to press “the 7\ncounterattack across the 1967 cease-fire line and on to ,\nDamascus.",
    "The highest Israeli priority will be the destruc”\ntion of the Syrian forces .",
    "rather.",
    "than additional territorial |\n\ngains.",
    "In the Sinai, the overall level.",
    "of action has been less\n\n| intense.",
    "The Egyptians. moved quickly and easily.",
    "across the\n-Canal and were.",
    "able to rapidly establish several bridgeheads.",
    "-\n' The Israeli forces along the Canal itself at the time numbered\n\nonly a few thousand men, equipped with about two hundred tanks..",
    "These outnumbered units fought a delaying action before being\n\nforced to abandon virtually all the ‘Bar Lev Line outposts on\nthe east bank of the canal.",
    "Israel’ s main force in Sinai has not yet been committed,\n\n' however.",
    "It now appears that..the Israelis are holding back\n\nuntil the reserves from Israel can link up.",
    "When all is in\n\n.",
    "place, the Israelis will strike back with a counterattack\n\nintended to’ destroy the Egyptians forces now in Sinai.",
    "The. major determining factor in the overali strategy is\nwhether Israel still has the strength to launch major counter-\n\n.",
    "attacks.",
    "Because the Arabs have fought well, Israel's losses\n\nhave been higher than anticipated.",
    "Measured against the size\nof the total force, however, it still appears that the Israelis:\nhave sufficient numbers of aircraft, tanks, and men to achieve\ntheir. objective--to roll back the attackers to the 1967 line ©\nand destroy the attacking Syrian and Egyptian forces.",
    "“A Jordanian entry into the war would draw off Israel's\nstrength from the Syrian front.",
    "The Israelis can probably\n\nhandle the Jordanian forces without heavy losses, but they ©\n\nwould be.",
    "forced to alter the timetable of their plans on the”\nother more tmportant Fronts. , .\n\n- Israel' s aircraft losses are probably the most - serious\nelement in’the equation.",
    "About 100 planes have been lost\nout of Israel's total inventory of some 350 combat aircraft.",
    "The Israelis reportedly have now cleared most of the SAM |\ndefenses.",
    "from the Golan Heights; unless the Syrians receive\n\n-major re-supply of SAM's Israeli aircraft losses probably\n- will: be low on the Syrian front.",
    "re -\ni PPROVED FOR RELEASE - CIA INFO DATE: 15-Oct-2012\n\non the Egyptian front, the Israelis can expect to lose\nmora planes.",
    "Egypt's SAM defenses are still largely in place\nand only a small part of its air force has been committed.",
    "Once the Israelis begin counterattacking in force, however,\nthe total strength of the Egyptian air force should enter the\nbattle.",
    "To conserve their aircraft, the Israelis may rely on\n\n‘their armor to destroy the Egyptian forces in Sinai.",
    "-\n\nCoe In: ‘terms of tanks, the ‘Israelis have lost some: “600\ntanks.",
    "Although their loss is about 30 percent of the total\n\n_tank inventory, the Israelis have more tanks now than.",
    "they\n\ndid when.",
    "the 1967 war broke out.",
    "In the absence of a new\nthreat on the Eastern Front, the Israelis have sufficient\nground and air.",
    "combat strength - to destroy: the Egyptian forces\nin the Sinai.",
    "The Israelis also may decide to cross the Canal\n\nto destroy the remaining elements of the Egyptian Army ; even\n\nat the expense of heavy casualties.",
    "And finally.",
    "manpower.",
    "The Israelis.",
    "have suffered\nlosses of more than 1,000 men--already several hundred more\nthan were lost in.the Six Day War.",
    "This is still a small\n\npercentage of.",
    "Israel's entire mobilized force.",
    "of some 300,000\n\nmen, however.",
    "Manpower losses are not.",
    "likely to be a deter-\nMining factor in Israeli strategy at this stage of the war.",
    "The losses will.",
    "only fill the Israelis with greater ‘xesolve\n\n“.to Strike back hard.",
    "Conclusion\n\nIn the.",
    "Israeli mind, this war is the \"Day of Judgment\n\nWar\".",
    "It has become a no-holds-barred affair, and the.\n\nIsraelis are determined to punish the Arabs.",
    "Chief of Staff\nDavid Elezar has said that the objective now is to “break\n\ntheir bones.",
    "\"\n\nGiven ‘this mental state, the Israelis probably are\nwilling to pay the high cost in.men and equipment necessary\nto demonstrate the consequences of attacking Israel.",
    "This\n‘war is becoming increasingly bloody, and from Israel's point\n- O£ view,.",
    "cannot continue over a tong period of time.",
    "A PPROVED FOR RELEASE - CIA INFO DATE: 15-Oct-2012\nas oe .",
    "— —\n\nScenario II: ‘Stalemate -\nIntroduction _\n\n..",
    "Each day that goes by without.",
    "significant Israeli success\nin defeating or dislodging the Egyptian forces from the east\n-bank of the Suez Canal strengthens the Arab resolve and.in-\n_ creases the possibility of additional Arab.",
    "forces joining the\nwar.",
    "The prospects that the Egyptians will be able to con-\n: tinue to hold their positions on the Suez Canal over.",
    "the\n| next week are fair to gdod, and, as time.",
    "elapses, the Egyp-\ntians probably will become stronger and extend their positions\n“even deeper into Israeli-held territory.",
    "The factors .",
    "favor--\ning.",
    "the Egyptians are: ;\n-- the momentum derivea from the success thus far of.\nattacking the Israelis without instant defeat and dis-\nastrous - losses;\n\n-- the sheer weight of numerical.",
    "advantage - in equipment\nand manpower\none the climate of international opinion, especially\nCO African and: Western European; :\n\n=~ 1a much improved air defense: system that has denied\nthe Israelis the kind of complete air superiority they -\n‘had in 1967; ,\n\n--- a better logistic situation ‘than that of the Israelis;\n\nite the prospects of the support of other Arab countries\nin.",
    "terms of men, equipment, and supplies;\n\n“+.",
    "the option of using oil for political coverage.",
    "Momentum |\n\nIt. has taken’ the Israelis five days of very heavy fight-\ning to dislodge the Syrians.",
    "from the Golan Heights.",
    "and they\nhave thus far been unable to turn back the Egyptians forces\noccupying the east bank of the Canal.",
    "Both the Arabs and\n_ Israelis have sustained heavy losses, but the impact of these\n.. losses appears to be greater on Israel than on the Arabs\n‘because the Israeli manpower and equipment base is much\n- smaller.",
    "The Israelis appear to have lost about, 30 Percent\nof their tanks and nearly 25 percent of their aircraft.",
    "Other\nArab countries, however, have significant quantities of both —\nthat can be made available to Egypt and Syria.",
    "—\n\n; Although the Syrians have been dislodged from the Golan\n‘Heights, the fighting in that area has required the commit- —\nment of large quantities of Israeli resources.",
    "The Israelis,\nhowever, will probably. have to maintain large parts of their\nground forces in this area in the event the Syrians, either\n\n_.",
    "by themselves or with reinforcements from other Arabs,.",
    "launch\n.,a counterattack.",
    "The fact that the Syrians have successfully -\n\ntied up a substantial portion of the Israeli forces for about\n\nfive days:‘has not only given the Arabs a crucial boost in\nmorale, but has facilitated the Egyptian operation to Place\nand maintain.",
    "troops into the Sinai.",
    "On the Suez Canal front, the Israelis.",
    "claim the Egyptians\nhave put some 40,000 troops and 700-800 tanks across the canal\ninto the Sinai.",
    "The Israelis have put some of the tanks out\nof operation but they have not been successful in knocking\nout the bridges across the canal.",
    "They concede that the\n~ Egyptians continue to’ reinforce their bridgeheads.",
    "- Numbers\n\nEgypt and Syria together have greater quantities of —\n_Military equipment than Israel.",
    "When war broke out, Egypt -\nand Syria had a 2:1 edge in tank inventory and a 2.5:1 edge -\nin aircraft inventory over the Israelis.",
    "After nearly a. week.\nof fighting, both sides. have sustained.",
    "heavy losses, but the\nratio of inventories. has shifted slightly in favor of the\nEgyptians and Syrians.",
    "Those.",
    "Arab countries now hold a 2.15:1\nedge in tanks.",
    "and 1.65:1 edge in aircraft.",
    "Other Arab coun-~\ntries that are not now directly involved in the fighting have\n\n_",
    "Significant quantities of equipment that can be.",
    "made available.",
    "* to Egypt and Syria,\n\nThe implication of this kind of Arab superiority in\n; equipment is that the Arabs.can afford heavier losses than\n_ the Israelis.",
    "In fact, Arab losses have been only slightly\nhigher than those.",
    "of the Israelis--certainly in a much smaller\nratio than the equipment holdings at the beginning of.the war.\n_",
    "If the two sides were to continue to suffer losses at the pre-\n\n“sent rate for a period of a few weeks, the attrition would\n\nbe far: more.",
    "serious for.",
    "the Israelis.",
    "than the Arabs.\n\n.\n\n.\n).",
    "t mo,\n\nEquipment\n\n- The Egyptians - -and Syrians have greatly improved their air\n‘defense networks.",
    "Large quantities of.",
    "sophisticated SAM equip-\nment have been sent to and deployed in both countries.",
    "Al-\n‘though the Israelis may ultimately be able to neutralize these.\nsystems, the.",
    "Israeli loss of aircraft will be high.",
    "Pilot and equipment fatigue is another important factor.",
    "The Israelis have been logging long hours in the air while\nthe Arabs and especially the Egyptians have ‘committed rela-\ntively few of their aircraft to the battle.",
    "© ;\n\nLogistics",
    "Although the evidence is not firm, there are indications\nthat the Arabs are ina better supply position for ammunition\nand petroleum than Israel.",
    "The Israelis.",
    "reportedly are seek-\n\ning additional supplies of 105 mm and 155 mm ammunition.",
    "Conversely, the Egyptians are expending ammunition and missiles. .\nat a rate that.",
    "suggests to the Israelis that there is no —\nshortage.",
    "-Furthermore, at least 33 Soviet military-related\n\nAN-12s ‘have flown to Syria in the past séveral days and five SO |",
    "AN-22s have gone to Egypt, all probably with military supplies.",
    "Additional AN-12s are scheduled to ty to Egypt.",
    "Support by Other Arab Countries a\n\nAs the fighting rages, other Arab countries are showing ;\nsigns of supporting the.",
    "Egyptians and Syrians.",
    "Although the\nindividual contributions may: not be large, commulatively they\ncould be significant.",
    "If the present combatants are able to\ncontinue the battle and are not defeated by the Israelis, the\nother Arabs could become infected with the smell.",
    "of victory\nand .join in.. ; ; 7\n\nThe Libyans still have about 60.",
    "Mirage aircraft in their\ninventory, and there is evidence that a few of these have\nbeen made available to Egypt.",
    "The Moroccans have announced\nthat they will send another 2,500 or so troops to the fight--\ning.",
    "Baghdad has indicated that it will provide SU-7s and\nMIG-21s to the Syrian front and perhaps as many as 16, 000\nIraqi troops and 100 tanks are on their way to Syria.",
    "Algeria\nhas sent air units to Egypt.",
    "Saudi Arabia reportedly intends\nto send.",
    "a combat: brigade to ‘Syria and may provide some air-\ncraft.",
    "Tunisia, Sudan, and Kuwait reportedly.",
    "have provided\nsmall elements to the fighting, or may.",
    "do so.",
    "6\nTf support.",
    "comes.",
    "to Egypt and syria.",
    "from virtually all\nof the Arab countries, it is going to be difficult for King\nHusayn to remain on the sidelines.",
    "This is especially true\nif the Arabs continue to be able to prevent a total defeat\n\nby the Israelis.",
    "A decision by Husayn to enter the fighting\n\non the side of the Arabs would place a good deal of pressure\non the Israelis.",
    ", ,\n\nConclusion |\n\nThe Arabs: are approaching ‘the point where, if they are\n\n‘willing to pay the price, they might.",
    "be able to wear.",
    "down\n\nthe: Israelis to the extent that the Israelis would be willing\nto settle for a cease-fire roughly along the present lines of\nbattlé.",
    "This: would be tantamount to a victory in Arab terms.",
    ".since it would shatter the myth of Israeli invincibility.",
    "Moreover, while the Arabs may hope to ultimately regain\n\n‘Palestine, even a few kilometers of Sinai could be regarded\nas.",
    "positive. movement in that direction.",
    ",\n\nFor the Israelis: a stalemate along the present lines: of\n\n.",
    "battle would be ‘tantamount psychologically to a military\n_ defeat.",
    "Implications for Third Parties -\n\nThe interests of: outside parties will be affected to\nvarying degrees by the current hostilities.",
    "The US and the\nUSSR, with the deepest involvement in the Middle East, are\nboth the most vulnerable and have thy most at stake.",
    "In\ngeneral, US interests.",
    "in the Middle East will suffer, at\nleast.in the short run, and they could be seriously.",
    "damaged\nin the Arab states.",
    "The Soviets stand to lose the influence\nthey | have built up in the area if they appear to be absent\nin a time of dire Arab need.",
    "The ‘West Europeans prefer to\nremain uninvolved, but they are highly dependent on Arab oil.\nand in the final analysis are prepared to do what appears\nnecessary to protect.",
    "their oil supply.",
    "Japan's low profile,\naimed at’ preserving good.",
    "relations with oil producing states,\nwill keep it largely unaffected unless the Arabs impose a.\n\ngeneral oil embargo.",
    "Two important general implications should be noted:\n\n- Time is a critical element.",
    "- The longer the. fight-.",
    "ing continues the greater: will-be the pressures on the.\n.US and USSR to.intervene and for other Arab states, like\nJordan, to become involved in the fighting.",
    "There wil]\n.also be an increasing tendency to look for scapegoats and\nforeign interests to lash out at.",
    "Also, the more destruc-\ntive the war,.the more difficult will be the post-war.",
    "‘ ”\n' peace settlement effort.",
    ": ; a\n\n“= To the extent that the superpowers ‘become involved\nin major military supply to the combatants, the chances\nof a US-USSR confrontation will increase, as.will.",
    "the\nArab threats to embargo oil shipments and other anti-US\nactions.",
    "At the same time, because of their identifica-\ntion with different sides of the conflict, the US and\nUSSR both have a need to demonstrate a willingness to\nfulfill commitments if.",
    "they wish to be taken seriously\nin the future.",
    "oo\n\nImplications of Scenario.",
    "I: Israeli.",
    "Retribution\n\n‘If the Israelis’ are able to destroy the ‘Syrian army\n\nwithin the next few days and then demolish the Egyptian armed\n\nforces now in Sinai; US problems in.",
    "the Arab world will in-\ncrease.",
    "Anti-US reaction will be greatly magnified if there:\nis coincidence between US resupply of Israel and.a decisive\nturn in the tide of battle against ‘the Arab forces...",
    "The\n\nArab states would,’ in these circumstances, see the US as a\nmajor instrument in causing the.",
    "Arab forces to lose the fruits\n\n-of the one victory they have won over Israel--a victory which |\n\ninvolved the retaking of previously captured Arab territory.\n\n.",
    "The objective circumstances of an Arab defeat would matter\n\nlittle.",
    "More specifically, “the following.",
    "would probably: occur:\n\n-- oil producing states would attempt’ to embargo oil ©\nshipments to the US or at least reduce total oil output\nby ‘an amount equal.",
    "to that normally shipped to the US.",
    "'\\. This would greatly increase competition among oil con-\nsuming states for available oil, since there is little\n\nspare producing capacity in the world.",
    "However, an\n\neffective embargo of oil to one country is very difficult\nto enforce, ~and> the Arab oil producing states’ would be\n\n.",
    "8\n~ hesitant to harm Western Europe.",
    "and Japan, even to get at ‘the:\nUS, as long.",
    "as ‘Europe ‘and Japan stay neutral in the current:\nconflict.",
    "greater the magnitude of .the Israeli military\nsuccess, the more likely.",
    "it would be that oil producing states\nwould reduce shipments to Western Europe.",
    "In this case the ~\nEuropeans would have less refined products to export to the\n\nUS which would have an immediate impact on our current supply\nproblem.",
    "Even the threat of oil embargo would cause a number\nof European governments to deny” US.",
    "overflights for.",
    "military -\nresupply ‘to Israel. , .",
    "‘-- The chances of the US developing a cooperative long-\nrange relationship with Saudi’ Arabia and other Arab oil\nstates in the Gulf.",
    "(whose output will be needed to supply\n5 million bpd of projected oil imports by the late 1970s)\nwould be.",
    "put in serious.",
    "jeopardy.",
    "os\n\nital Pressure would.",
    "mount:on the.",
    "to come more directly\nto the aid of the Syrians and Egyptians.",
    "(In 1967, the\n-- USSR issued a vigorous warning to desist when it seemed\nas if the Israelis might be prepared-to drive into Damas-: —\ncus.)",
    "If the Soviets backed away from the Arabs in their\ntime of need, they would in effect be writing off an area\n“of the: world to which they.",
    "consistently given very\nhigh priority.",
    "a\n\nImplications of Scenario Il: Stalemate\n\nAn outcome of the war in which Egyptian forces held some\nterritory on the East bank of the Suez Canal and the fighting\nended.",
    "without significant new Israeli territorial gains on .",
    "the Syrian front could be less damaging in.",
    "terms of Arab ©\nattitudes toward the US than an Israeli victory that crushed\nthe Egyptian and Syrian military forces.",
    "But this would only —\nbe the case if the Israelis decided on such a cease-fire soon\nrather than as a result of being repulsed in an attempt to\ntake on the Egyptians in Sinai after.",
    "destruction of the.",
    "Syrian\nforces.",
    ",\n\nMore specifically:\n\n--°",
    "The Israeli strategic military situation would be\nrelatively unchanged.",
    "They would still, for instance,\nretain unilateral control over most of the Sinai buffer, |\nincluding the critical passes.",
    "The vulnerable.",
    "Israeli\nflanks to the north: (Syria and Lebanon) and east (Jordan) .\n~+would still be protected by the results of the 1967 war...\n--",
    "The ‘Soviets would be off the spot with ‘theix: Arab\n. .",
    "friends, at least enough to avoid further direct inter-\n@ ; * vention other than the emergency resupply of expendibles.\n, The Soviet position.",
    "in the Arab world would also emerge\nfrom the war.",
    ": relatively unimpaired.",
    "‘The threat of an Arab oil ‘embargo would be signi-\nficantly reduced.",
    ":\n\nae ; coc A possibility might exist for starting a new effort\n\"to promote a final settlement of the Arab-Israeli con-\nflict.",
    "The Israelis might finally come to realize that\n- Over the long run the odds against their survival increase\n‘unless they are able to reconcile their differences with.\n- ‘the Arabs.",
    "Arabs, having regained a measure of pride\n* and.",
    "confidence, might begin to also think: seriously about\n- going to the negotiating table.",
    "In any event the Arabs\n‘would not harbor the ‘same bitter taste of complete defeat\nthat they have felt since 1967 and which led them.",
    "into\nthe. present fighting.. .",
    "Over even the slightly long run it becomes very difficult,\nif not impossible, to estimate the post-war situation in the\n, .",
    "Middle East.",
    "A. catalytic event like a major war can result\nO - in.",
    "very important changes in the political environment that\npresent new opportunities for both the forces of peace and\n- instability.",
    "But most of how the war ends and the role of\n@ the super powers in ending or extending will determine the\nfuture."
  ],
  "censored_sentences": [
    "i\n\nAPPROVED FOR RELEASE - CIA INFO DATE.",
    "15-Oct-2012\n\n13 October 1973\nArab-Israeli Hostilities:.",
    "Two Scenarios\n\nThe Arab-Israeli war is approaching a decisive turning\npoint.",
    "Because of the lack of detailed information concern-\ning several critical variables, it is impossible to predict\nwith.",
    "great confidence how events on the battlefield will\ndevelop.",
    "We have, however, in this paper constructed what\nseem to be the most likely alternative scenarios and their\n\nimplications.\n\nScenario.",
    "I: Israeli Retribution\nIntroduction\n\nWhen the fighting began on Saturday, the Israeli reserves\n\n“were not mobilized. .",
    "Only blocking forces were deployed in the\n\nareas where the Syrians and the Egyptians attacked.",
    "[REDACTED]'s\nstrategy was to hold on until their mobilized strength could |\n\n.",
    "be pressed against the Arabs..",
    "This strategy appears to be\n\nworking.",
    "The small number of Israeli troops initially deployed\non the Golan Heights held long enough for the mobilized force\nto get into position and the tide of battle has turned in\n[REDACTED]'s favor.",
    "Along the Suez Canal, the [REDACTED] defense\n\nline has done the job of tripping the Egyptian offensive.",
    "The\nattacking Egyptian forces have not driven deep into the [REDACTED].",
    "‘The Israeli strategy at this point appears to be to des-\ntroy the Syrian military forcés while simply containing the\nlarge Egyptian force that has crossed over to the east bank\nof the Suez Canal.",
    "Once the job on the Syrian front is com-\n\n‘pleted--probably within a few days~-the Israelis will most\n\nlikely attempt to Taunch a major offensive against the\n\nEgyptians.",
    "Assessment at Mid-Week\n\nOn the Golan Heights, the syrians have fought better than\nanticipated.",
    "To stop the drive, the Israelis relied primarily\non their air power, but this has proved to be costly in air-\ncraft losses.",
    "[REDACTED] was bought, however, and sufficient armor |\n\n.",
    "SECRET\n“Israel s Capability” to Do It\n\nstrength is now in the area for the Israelis to press “the 7\ncounterattack across the 1967 cease-fire line and on to ,\n[REDACTED].",
    "The highest Israeli priority will be the destruc”\ntion of the Syrian forces .",
    "rather.",
    "than additional territorial |\n\ngains.",
    "In the [REDACTED], the overall level.",
    "of action has been less\n\n| intense.",
    "The Egyptians. moved quickly and easily.",
    "across the\n-Canal and were.",
    "able to rapidly establish several bridgeheads.",
    "-\n' The Israeli forces along the [REDACTED] itself at the time numbered\n\nonly a few thousand men, equipped with about two hundred tanks..",
    "These outnumbered units fought a delaying action before being\n\nforced to abandon virtually all the ‘Bar Lev Line outposts on\nthe east bank of the canal.",
    "[REDACTED]’ s main force in [REDACTED] has not yet been committed,\n\n' however.",
    "It now appears that..the Israelis are holding back\n\nuntil the reserves from [REDACTED] can link up.",
    "When all is in\n\n.",
    "place, the Israelis will strike back with a counterattack\n\nintended to’ destroy the Egyptians forces now in [REDACTED].",
    "The. major determining factor in the overali strategy is\nwhether [REDACTED] still has the strength to launch major counter-\n\n.",
    "attacks.",
    "Because the Arabs have fought well, [REDACTED]'s losses\n\nhave been higher than anticipated.",
    "Measured against the size\nof the total force, however, it still appears that the Israelis:\nhave sufficient numbers of aircraft, tanks, and men to achieve\ntheir. objective--to roll back the attackers to the 1967 line ©\nand destroy the attacking Syrian and Egyptian forces.",
    "“A Jordanian entry into the war would draw off [REDACTED]'s\nstrength from the Syrian front.",
    "The Israelis can probably\n\nhandle the Jordanian forces without heavy losses, but they ©\n\nwould be.",
    "forced to alter the timetable of their plans on the”\nother more tmportant Fronts. , .\n\n- [REDACTED]' s aircraft losses are probably the most - serious\nelement in’the equation.",
    "About 100 planes have been lost\nout of [REDACTED]'s total inventory of some 350 combat aircraft.",
    "The Israelis reportedly have now cleared most of the [REDACTED] |\ndefenses.",
    "from the Golan Heights; unless the Syrians receive\n\n-major re-supply of [REDACTED]'s Israeli aircraft losses probably\n- will: be low on the Syrian front.",
    "re -\ni PPROVED FOR RELEASE - CIA INFO DATE: 15-Oct-2012\n\non the Egyptian front, the Israelis can expect to lose\nmora planes.",
    "[REDACTED]'s [REDACTED] defenses are still largely in place\nand only a small part of its air force has been committed.",
    "Once the Israelis begin counterattacking in force, however,\nthe total strength of the Egyptian air force should enter the\nbattle.",
    "To conserve their aircraft, the Israelis may rely on\n\n‘their armor to destroy the Egyptian forces in [REDACTED].",
    "-\n\nCoe In: ‘terms of tanks, the ‘Israelis have lost some: “600\ntanks.",
    "Although their loss is about 30 percent of the total\n\n_tank inventory, the Israelis have more tanks now than.",
    "they\n\ndid when.",
    "the 1967 war broke out.",
    "In the absence of a new\nthreat on [REDACTED], the Israelis have sufficient\nground and air.",
    "combat strength - to destroy: the Egyptian forces\nin the [REDACTED].",
    "The Israelis also may decide to cross the Canal\n\nto destroy the remaining elements of [REDACTED] ; even\n\nat the expense of heavy casualties.",
    "And finally.",
    "manpower.",
    "The Israelis.",
    "have suffered\nlosses of more than 1,000 men--already several hundred more\nthan were lost in.the Six Day War.",
    "This is still a small\n\npercentage of.",
    "[REDACTED]'s entire mobilized force.",
    "of some 300,000\n\nmen, however.",
    "Manpower losses are not.",
    "likely to be a deter-\nMining factor in Israeli strategy at this stage of the war.",
    "The losses will.",
    "only fill the Israelis with greater ‘xesolve\n\n“.to Strike back hard.",
    "Conclusion\n\nIn the.",
    "Israeli mind, this war is the \"Day of Judgment\n\nWar\".",
    "It has become a no-holds-barred affair, and the.\n\nIsraelis are determined to punish the Arabs.",
    "Chief of Staff\nDavid Elezar has said that the objective now is to “break\n\ntheir bones.",
    "\"\n\nGiven ‘this mental state, the Israelis probably are\nwilling to pay the high cost in.men and equipment necessary\nto demonstrate the consequences of attacking [REDACTED].",
    "This\n‘war is becoming increasingly bloody, and from [REDACTED]'s point\n- O£ view,.",
    "cannot continue over a tong period of time.",
    "A PPROVED FOR RELEASE - CIA INFO DATE: 15-Oct-2012\nas oe .",
    "— —\n\nScenario II: ‘Stalemate -\nIntroduction _\n\n..",
    "Each day that goes by without.",
    "significant Israeli success\nin defeating or dislodging the Egyptian forces from the east\n-bank of the Suez Canal strengthens the Arab resolve and.in-\n_ creases the possibility of additional Arab.",
    "forces joining the\nwar.",
    "The prospects that the Egyptians will be able to con-\n: tinue to hold their positions on the Suez Canal over.",
    "the\n| next week are fair to gdod, and, as time.",
    "elapses, the Egyp-\ntians probably will become stronger and extend their positions\n“even deeper into Israeli-held territory.",
    "The factors .",
    "favor--\ning.",
    "the Egyptians are: ;\n-- the momentum derivea from the success thus far of.\nattacking the Israelis without instant defeat and dis-\nastrous - losses;\n\n-- the sheer weight of numerical.",
    "advantage - in equipment\nand manpower\none the climate of international opinion, especially\nCO African and: Western European; :\n\n=~ 1a much improved air defense: system that has denied\nthe Israelis the kind of complete air superiority they -\n‘had in 1967; ,\n\n--- a better logistic situation ‘than that of the Israelis;\n\nite the prospects of the support of other Arab countries\nin.",
    "terms of men, equipment, and supplies;\n\n“+.",
    "the option of using oil for political coverage.",
    "Momentum |\n\nIt. has taken’ the Israelis five days of very heavy fight-\ning to dislodge the Syrians.",
    "from the Golan Heights.",
    "and they\nhave thus far been unable to turn back the Egyptians forces\noccupying the east bank of the Canal.",
    "Both the Arabs and\n_ Israelis have sustained heavy losses, but the impact of these\n.. losses appears to be greater on [REDACTED] than on the Arabs\n‘because the Israeli manpower and equipment base is much\n- smaller.",
    "The Israelis appear to have lost about, 30 Percent\nof their tanks and nearly 25 percent of their aircraft.",
    "Other\nArab countries, however, have significant quantities of both —\nthat can be made available to [REDACTED] and [REDACTED].",
    "—\n\n; Although the Syrians have been dislodged from the Golan\n‘Heights, the fighting in that area has required the commit- —\nment of large quantities of Israeli resources.",
    "The Israelis,\nhowever, will probably. have to maintain large parts of their\nground forces in this area in the event the Syrians, either\n\n_.",
    "by themselves or with reinforcements from other Arabs,.",
    "launch\n.,a counterattack.",
    "The fact that the Syrians have successfully -\n\ntied up a substantial portion of the Israeli forces for about\n\nfive days:‘has not only given the Arabs a crucial boost in\nmorale, but has facilitated the Egyptian operation to Place\nand maintain.",
    "troops into the [REDACTED].",
    "On the Suez Canal front, the Israelis.",
    "claim the Egyptians\nhave put some 40,000 troops and 700-800 tanks across the canal\ninto the [REDACTED].",
    "The Israelis have put some of the tanks out\nof operation but they have not been successful in knocking\nout the bridges across the canal.",
    "They concede that the\n~ Egyptians continue to’ reinforce their bridgeheads.",
    "- Numbers\n\n[REDACTED] and [REDACTED] together have greater quantities of —\n_Military equipment than [REDACTED].",
    "When war broke out, [REDACTED] -\nand [REDACTED] had a 2:1 edge in tank inventory and a 2.5:1 edge -\nin aircraft inventory over the Israelis.",
    "After nearly a. week.\nof fighting, both sides. have sustained.",
    "heavy losses, but the\nratio of inventories. has shifted slightly in favor of the\nEgyptians and Syrians.",
    "Those.",
    "Arab countries now hold a 2.15:1\nedge in tanks.",
    "and 1.65:1 edge in aircraft.",
    "Other Arab coun-~\ntries that are not now directly involved in the fighting have\n\n_",
    "Significant quantities of equipment that can be.",
    "made available.",
    "* to [REDACTED] and [REDACTED],\n\nThe implication of this kind of Arab superiority in\n; equipment is that the Arabs.can afford heavier losses than\n_ the Israelis.",
    "In fact, Arab losses have been only slightly\nhigher than those.",
    "of the Israelis--certainly in a much smaller\nratio than the equipment holdings at the beginning of.the war.\n_",
    "If the two sides were to continue to suffer losses at the pre-\n\n“sent rate for a period of a few weeks, the attrition would\n\nbe far: more.",
    "serious for.",
    "the Israelis.",
    "than the Arabs.\n\n.\n\n.\n).",
    "t mo,\n\nEquipment\n\n- The Egyptians - -and Syrians have greatly improved their air\n‘defense networks.",
    "Large quantities of.",
    "sophisticated [REDACTED]\nment have been sent to and deployed in both countries.",
    "Al-\n‘though the Israelis may ultimately be able to neutralize these.\nsystems, the.",
    "Israeli loss of aircraft will be high.",
    "Pilot and equipment fatigue is another important factor.",
    "The Israelis have been logging long hours in the air while\nthe Arabs and especially the Egyptians have ‘committed rela-\ntively few of their aircraft to the battle.",
    "© ;\n\nLogistics",
    "Although the evidence is not firm, there are indications\nthat the Arabs are ina better supply position for ammunition\nand petroleum than [REDACTED].",
    "The Israelis.",
    "reportedly are seek-\n\ning additional supplies of 105 mm and 155 [REDACTED] ammunition.",
    "Conversely, the Egyptians are expending ammunition and missiles. .\nat a rate that.",
    "suggests to the Israelis that there is no —\nshortage.",
    "-Furthermore, at least 33 Soviet military-related\n\nAN-12s ‘have flown to [REDACTED] in the past séveral days and five SO |",
    "AN-22s have gone to [REDACTED], all probably with military supplies.",
    "Additional AN-12s are scheduled to ty to [REDACTED].",
    "Support by Other Arab Countries a\n\nAs the fighting rages, other Arab countries are showing ;\nsigns of supporting the.",
    "Egyptians and Syrians.",
    "Although the\nindividual contributions may: not be large, commulatively they\ncould be significant.",
    "If the present combatants are able to\ncontinue the battle and are not defeated by the Israelis, the\nother Arabs could become infected with the smell.",
    "of victory\nand .join in.. ; ; 7\n\nThe Libyans still have about 60.",
    "Mirage aircraft in their\ninventory, and there is evidence that a few of these have\nbeen made available to [REDACTED].",
    "The Moroccans have announced\nthat they will send another 2,500 or so troops to the fight--\ning.",
    "[REDACTED] has indicated that it will provide [REDACTED] and\nMIG-21s to the Syrian front and perhaps as many as 16, 000\nIraqi troops and 100 tanks are on their way to [REDACTED].",
    "[REDACTED]\nhas sent air units to [REDACTED].",
    "[REDACTED] reportedly intends\nto send.",
    "a combat: brigade to ‘[REDACTED] and may provide some air-\ncraft.",
    "[REDACTED], [REDACTED], and [REDACTED] reportedly.",
    "have provided\nsmall elements to the fighting, or may.",
    "do so.",
    "6\nTf support.",
    "comes.",
    "to [REDACTED] and [REDACTED].",
    "from virtually all\nof the Arab countries, it is going to be difficult for King\n[REDACTED] to remain on the sidelines.",
    "This is especially true\nif the Arabs continue to be able to prevent a total defeat\n\nby the Israelis.",
    "A decision by [REDACTED] to enter the fighting\n\non the side of the Arabs would place a good deal of pressure\non the Israelis.",
    ", ,\n\nConclusion |\n\nThe Arabs: are approaching ‘the point where, if they are\n\n‘willing to pay the price, they might.",
    "be able to wear.",
    "down\n\nthe: Israelis to the extent that the Israelis would be willing\nto settle for a cease-fire roughly along the present lines of\nbattlé.",
    "This: would be tantamount to a victory in Arab terms.",
    ".since it would shatter the myth of Israeli invincibility.",
    "Moreover, while the Arabs may hope to ultimately regain\n\n‘[REDACTED], even a few kilometers of [REDACTED] could be regarded\nas.",
    "positive. movement in that direction.",
    ",\n\nFor the Israelis: a stalemate along the present lines: of\n\n.",
    "battle would be ‘tantamount psychologically to a military\n_ defeat.",
    "Implications for Third Parties -\n\nThe interests of: outside parties will be affected to\nvarying degrees by the current hostilities.",
    "The [REDACTED] and the\n[REDACTED], with the deepest involvement in the Middle East, are\nboth the most vulnerable and have thy most at stake.",
    "In\ngeneral, [REDACTED] interests.",
    "in the Middle East will suffer, at\nleast.in the short run, and they could be seriously.",
    "damaged\nin the Arab states.",
    "The Soviets stand to lose the influence\nthey | have built up in the area if they appear to be absent\nin a time of dire Arab need.",
    "The ‘West Europeans prefer to\nremain uninvolved, but they are highly dependent on Arab oil.\nand in the final analysis are prepared to do what appears\nnecessary to protect.",
    "their oil supply.",
    "[REDACTED]'s low profile,\naimed at’ preserving good.",
    "relations with oil producing states,\nwill keep it largely unaffected unless the Arabs impose a.\n\ngeneral oil embargo.",
    "Two important general implications should be noted:\n\n- Time is a critical element.",
    "- The longer the. fight-.",
    "ing continues the greater: will-be the pressures on the.\n.US and [REDACTED] to.intervene and for other Arab states, like\n[REDACTED], to become involved in the fighting.",
    "There wil]\n.also be an increasing tendency to look for scapegoats and\nforeign interests to lash out at.",
    "Also, the more destruc-\ntive the war,.the more difficult will be the post-war.",
    "‘ ”\n' peace settlement effort.",
    ": ; a\n\n“= To the extent that the superpowers ‘become involved\nin major military supply to the combatants, the chances\nof a [REDACTED]-[REDACTED] confrontation will increase, as.will.",
    "the\nArab threats to embargo oil shipments and other anti-US\nactions.",
    "At the same time, because of their identifica-\ntion with different sides of the conflict, the [REDACTED] and\n[REDACTED] both have a need to demonstrate a willingness to\nfulfill commitments if.",
    "they wish to be taken seriously\nin the future.",
    "oo\n\nImplications of Scenario.",
    "I: Israeli.",
    "Retribution\n\n‘If the Israelis’ are able to destroy the ‘Syrian army\n\nwithin the next few days and then demolish the Egyptian armed\n\nforces now in [REDACTED]; [REDACTED] problems in.",
    "the Arab world will in-\ncrease.",
    "Anti-[REDACTED] reaction will be greatly magnified if there:\nis coincidence between [REDACTED] resupply of [REDACTED] and.a decisive\nturn in the tide of battle against ‘the Arab forces...",
    "The\n\nArab states would,’ in these circumstances, see the [REDACTED] as a\nmajor instrument in causing the.",
    "Arab forces to lose the fruits\n\n-of the one victory they have won over [REDACTED]--a victory which |\n\ninvolved the retaking of previously captured Arab territory.\n\n.",
    "The objective circumstances of an Arab defeat would matter\n\nlittle.",
    "More specifically, “the following.",
    "would probably: occur:\n\n-- oil producing states would attempt’ to embargo oil ©\nshipments to the [REDACTED] or at least reduce total oil output\nby ‘an amount equal.",
    "to that normally shipped to the [REDACTED].",
    "'\\. This would greatly increase competition among oil con-\nsuming states for available oil, since there is little\n\nspare producing capacity in the world.",
    "However, an\n\neffective embargo of oil to one country is very difficult\nto enforce, ~and> the Arab oil producing states’ would be\n\n.",
    "8\n~ hesitant to harm Western Europe.",
    "and [REDACTED], even to get at ‘the:\n[REDACTED], as long.",
    "as ‘Europe ‘and [REDACTED] stay neutral in the current:\nconflict.",
    "greater the magnitude of .the Israeli military\nsuccess, the more likely.",
    "it would be that oil producing states\nwould reduce shipments to Western Europe.",
    "In this case the ~\nEuropeans would have less refined products to export to the\n\n[REDACTED] which would have an immediate impact on our current supply\nproblem.",
    "Even the threat of oil embargo would cause a number\nof European governments to deny” [REDACTED].",
    "overflights for.",
    "military -\nresupply ‘to [REDACTED]. , .",
    "‘-- The chances of the [REDACTED] developing a cooperative long-\nrange relationship with Saudi’ Arabia and other Arab oil\nstates in the Gulf.",
    "(whose output will be needed to supply\n5 million bpd of projected oil imports by the late 1970s)\nwould be.",
    "put in serious.",
    "jeopardy.",
    "os\n\nital Pressure would.",
    "mount:on the.",
    "to come more directly\nto the aid of the Syrians and Egyptians.",
    "(In 1967, the\n-- [REDACTED] issued a vigorous warning to desist when it seemed\nas if the Israelis might be prepared-to drive into Damas-: —\ncus.)",
    "If the Soviets backed away from the Arabs in their\ntime of need, they would in effect be writing off an area\n“of the: world to which they.",
    "consistently given very\nhigh priority.",
    "a\n\nImplications of Scenario Il: Stalemate\n\nAn outcome of the war in which Egyptian forces held some\nterritory on the East bank of the Suez Canal and the fighting\nended.",
    "without significant new Israeli territorial gains on .",
    "the Syrian front could be less damaging in.",
    "terms of Arab ©\nattitudes toward the [REDACTED] than an Israeli victory that crushed\nthe Egyptian and Syrian military forces.",
    "But this would only —\nbe the case if the Israelis decided on such a cease-fire soon\nrather than as a result of being repulsed in an attempt to\ntake on the Egyptians in [REDACTED] after.",
    "destruction of the.",
    "Syrian\nforces.",
    ",\n\nMore specifically:\n\n--°",
    "The Israeli strategic military situation would be\nrelatively unchanged.",
    "They would still, for instance,\nretain unilateral control over most of the [REDACTED] buffer, |\nincluding the critical passes.",
    "The vulnerable.",
    "Israeli\nflanks to the north: ([REDACTED] and [REDACTED]) and east ([REDACTED]) .\n~+would still be protected by the results of the 1967 war...\n--",
    "The ‘Soviets would be off the spot with ‘theix: Arab\n. .",
    "friends, at least enough to avoid further direct inter-\n@ ; * vention other than the emergency resupply of expendibles.\n, The Soviet position.",
    "in the Arab world would also emerge\nfrom the war.",
    ": relatively unimpaired.",
    "‘The threat of an Arab oil ‘embargo would be signi-\nficantly reduced.",
    ":\n\nae ; coc A possibility might exist for starting a new effort\n\"to promote a final settlement of the Arab-Israeli con-\nflict.",
    "The Israelis might finally come to realize that\n- Over the long run the odds against their survival increase\n‘unless they are able to reconcile their differences with.\n- ‘the Arabs.",
    "Arabs, having regained a measure of pride\n* and.",
    "confidence, might begin to also think: seriously about\n- going to the negotiating table.",
    "In any event the Arabs\n‘would not harbor the ‘same bitter taste of complete defeat\nthat they have felt since 1967 and which led them.",
    "into\nthe. present fighting.. .",
    "Over even the slightly long run it becomes very difficult,\nif not impossible, to estimate the post-war situation in the\n, .",
    "Middle East.",
    "A. catalytic event like a major war can result\nO - in.",
    "very important changes in the political environment that\npresent new opportunities for both the forces of peace and\n- instability.",
    "But most of how the war ends and the role of\n@ the super powers in ending or extending will determine the\nfuture."
  ]
}