[
    {
        "file_name": "document_1.pdf",
        "raw_text": "No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 TN '\\A 25X1\nTHlE ARAB OIL CUTBACK AND HIGHER PRICES:\n.IMPLICATIONS AND REACTEONS\nSecret\n19 October 1973\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nA. The Oil Weapon and Its Effects\nOn 17 October the Organization. of Arab Petroleum Exporting\nCountries (OAPEC) decided to cut oil production.\n-Production will be reduced by not less than 5% a month\nuntil an Israeli withdrawal from , occupied territories is\ncompleted and the \"legal rights\" of the Palestinians are\nrestored;\n-The Arab countries also promised to maintain oil deliveries\nto \"friendly\" countries that give Arabs \"effective material\nhelp\"; and\n-- Threatened a total embargo of countries that used their\narmed forces to aid Israel.\nMany parts of the statement were left deliberately vague in brder to\nallow each Arab country a degree of freedom to act according to its own\nbest interests. This ambiguity -similar to that of OPEC decisions in the\npast -is intended to give the OAPEC agreement greater durability by giving\neach country greater flexibility. All of the states are obliged to cut\nproduction by 5% a month, but the way is open for some to make larger\ncuts. The Arabs did not define those \"friendly\" countries that will continue\nto receive normal imports from the Arab World. They probably will cut\nback shipments to neutral states such as the United Kingdom and Japan\nand may cut back shipments to such states as France and Italy that are\n\"tilting\" their neutrality toward the Arabs. In any event, the final\ninterpretation of the definition is left to the individual producing country.\nAt least in the first months, the Arab monthly production cutback\nwill probably be between 5% and 10%, but closer to the 5% rate. Saudi\nArabia has reportedly already cut current production by 10%. Some other\ncountries -such as Iraq, which is unable to export most of its production\nbecause of the closure of eastern Mediterranean ports -may make a virtue\nof necessity and make very large initial cuts. An all-Arab cutback of between\n5% and 10% would represent a loss of between one million and two million\nbarrels per day (b/d).\nSeveral countries, including Libya, Abu Dhabi, Kuwait, and Saudi\nArabia, have either announced or threatened a total embargo against the\nUnited States. However, the United States receives only about\n1.6 million b/d of Arab oil (including products refined in Europe and the\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nCaribbean). Thus, even if the embargo were effective, the effect on the\nUnited States would be relatively small, and, after the first month, the\nbrunt of the cutback would fall on Europe and Japan. Moreover, the US\ncompanies that produce most Middle East oil might be able to shift supplies\namong themselves to avoid the embargo. The companies .would, of course,\nhesitate to do this for fear of jeopardizing their relations with the producing\ncountries as well as with Western Europe and Japan.\nIt seems inevitable that Western Europe and Japan will bear the brunt\nof the progressive cutbacks. Western Europe is dependent on Arab oil for\n70% of its consumption, and Japan depends on the Arabs for 40% of its\nsupply. The producer states recognize that it is \"unjust\" to punish Europe\nand Japan more severely than the United States, but see no other alternative.\nThe Saudis have informed representatives of the major West European\nnations that they will te expected to pressure the United States. They have\nalso suggested to the Japanese that they make a statement before the UN\nGeneral Assembly to the effect that Japan desires an early settlement to\nthe war and that it supports the Arab position.\nFrom the point of view of United States vulnerability, it is Ierhaps\nfortunate that this particular crisis occurred now rather than a few years\nhence. It had been predicted that we would be importing nearly 5 million\nbarrels per day of Arab oil or 21%-22% of our consumption by 1980. With\nthis level of exports an Arab cutoff would severely affect our economy.\nEven now there are domestic as well as foreign pressures for policy changes\nas a result of the current cutoff. In any event, the rapid increase in the\nprice of imported oil should dampen our consumption and make other\ndomestic energy sources more attractive, for example oil from Colorado\nshales and coal gasification.\nAlthough the West European countries are attempting to form a\ncommon position regarding the oil cutback, division tendencies may prove\ntoo strong. Joint contingency plans exist, but, because of the different\ncountries' different views of their own advantage, the plans may not be\nused efectively. Individual countries also have developed plans for dealing\nwith a crisis on a national basis. Some reportedly are updating rationing\nsystems worked out during earlier crises and have stocks of rationing books\nready for distribution. At the same time, a few European countries, notably\nFrance, still entertain hopes that the Arab oil production cutback will not\napply to them.\nThe immediate impact from war damage and production cutbacks will\nvary considerably among EC members. The shutdown of three eastern\nMediterranean pipelines already has dropped Italy's oil imports by some\nSECRET\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n24% and France's by 14%, while affecting other members' imports only\nmoderately or not at all. Because of the large difference in shipping\ndistances, those nations such as West Germany that depend most heavily\non North African oil will feel the pinch of a production cutback much\nsooner than those such as the Benelux countries that depend on Persian\nGulf .supplies (see the table). Italy already has imposed an embargo on\nrefined oil exports outside the EC -a move detrimental to US supplies\nthat may be emulated by other Community members if the supply situation\nworsens.\nOver the next few months, the impact of reduced oil imports will\nbe partly mitigated by reserve stocks maintained by the EC nations. All\nhave about a two-month supply on hand, and France reportedly has a 90-day\nreserve. Arab oil, however, accounts for between 63% and 78% of EC\nmembers' oil imports and a similar share of their total consumption. As\na result, a 5%-10% cumulative monthly reduction in production by the Arab\nstates, together with already interrupted pipeline deliveries, would soon\nforce EC nations to draw heavily on riserve stocks. If current consumption\nlevels were maintained, these reserves might be depleted within six months,\nand total available supplies could be reduced to one-half of normal.\nConservation measures could delay the depletion of reserves by at most\nanother few months.\nEC Nations' Dependence on Arab Oil, by Source, 1972\nPercent of Total Imports\nPersian Gulf North African Persian Gulf Total\nby Pipelines by Tanker by Tanker Arab\n(Now Inoperative) (7-day Delivery) (35-day Delivery) Crude\nItaly 24 19 26 69\nFrance 14 18 46 78\nUnited Kingdom 5 15 48 68\nWest Germany 4 .39 29 72\nBenelux 6 4 53 63\nDenmark .... 1 66 67\nThe Effects of a 5% Cutback Over Time\nThe following 5 graphs show the cumulative effects of a five percent\nall-Arab production cutback on the United States, Western Europe, and\nJapan under different conditions.\n-3\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nSECRET\nClearly such a production cutback, if it persisted for a number of\nmonths, would require some belt tightening. But, the analysis shows that\nby moderate belt tightening and drawing down existing stocks of petroleum,\nwe can avoid a serious crisis this winter. This posture is illustrated best\nby Figure 5, which shows that a 5% reduction in consumption in the United\nStates and a 10% reduction in consumption in Western Europe and Japan,\ntogether with stock drawdowns and a 300,000 barrel per day combined,\nsurge in the United States and Venezuelan production, even Western Europe\nand Japan would not face a real crisis for some time.\nThis does not mean that there would not be dislocations and regional\nproblems in the United States as well as in Western Europe. For example,\nheating oil problems in the United States east coast would worsen somewhat.\nMoreover, the United States would come under considerable pressure\nto share to some extent with Western Europe and Japan if they should\ncome to believe that their supplies were to be cut back for several months.\nIn this event our own belt tightening might have to. be greater than the\n5% shown in the illustration.\n4\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nFigure 1\nTime Paths of Consumption, Under No Sharing,\nNo Stock Withdrawals, No Rationing, and a Five\nPercent per Month Cutback in OAPEC Exports\nConsumption in Million Barrels Per Day\n17.5\n15. US\n.7.51\nWestern Europe\nJapan2 .5 | | I I I | I | I0 5 10 15 2TiireinMonths\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nFigure 2\nTime Paths of Consumption, Under Consumption\nSharing, No Stock Withdrawals, No Rationing, and a\nFive Percent per Month Cutback in OAPEC Exports\nConsumption in Million Barrels Per Day\nWestern Europe\n7.5\n5 .0\nJapan\n2 .51 | | | I | |\n0 5 10 15 20 Tien Months\nNo Objection To Declassification 2009/04/02 :NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nFigure 3\nTime Paths of Consumption, Under Import Sharing,\nNo Stock Withdrawals, No Rationing, and a Five\nPercent Cutback per Mbnth in OAPEC Exports\nConsumption in Million Barrels Per Day\n17.5\nUS12\n10.01\n1 -I.\n-7.51\nI Western Europe\n0 5 10 15 20\nTime in opnths\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nFigure 4\nTime Paths of Consumption, Under No Sharing, Stock Withdrawalsto Cover Import Losses Until Stocks are Depleted, NoRationing, and a Five Percent' per Month Cutback\nin OAPEC Exports\nConsumption in Million Barrels Per Day\n17.5o -\n- -6 US15.01\n12.51\n10.01\n7.51\n5.01\n0I Western Europe\nJapan2 .51 | 1 1 1 1 | 1 1\n0 5 10 15 20 Time in yNnths\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nFigure 5\n\"\nTimre Paths of Consumption, Under No Sharing, Stock\nWithdrawals to Cover Inport Losses Until Stocks are\nDepleted, 300,000 Barrels Per Day Surge in US Pro-\nduction, Five Percent Reduction in US Consumption,\nTen Percent Reduction in European and Japanese Con-\nsumption, and a Five Percent per Month Cutback in\nOAPEC Exports\nConsumption in Million Barrels Per Day\n17.51\n-- -o US\n15.01\n.1\n12.*5\n10.01\n7.51\n5.0-'\nWestern Europe\nI Japan\n2 .51 1 I I I I I I I J\n0 5 10 15 20 Time in Mnths\n0\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nSECRET\nB; The Impact of Increased Oil Prices\nThe increase in oil prices will be felt primarily in the United States,\nJapan, and Western Europe. The oil import bills of the United States and\nJapan will each increase by about S3 billion, while the additional cost to\nWestern Europe will approach S8 billion. This assumes that deliveries from\nthe Gulf will continue as scheduled prior to the announcement of\nproduction limitations.\n-The oil price rise will turn an expected S I billion or so 1974\nUS trade surplus into a roughly $2 billion deficit\nThe Canadian trade balance will be virtually unaffected\nbecause Canadian oil imports are roughly equal to exports\nJapan, which imports about 43% of its oil from the Arab\ncountries, will have a 1974 surplus of about $3 billion,\ncompared with a previous estimate of $6 billion.\n-The West Germans will pay an additional cost of about\n$1.8 billion -the highest in Europe -but they will feel\nthe least hardship because their 1974 trade surplus will be\non the order of $8 billion.\n-Petroleum imports will push the UK trade deficit from about\n$3.5 billion to almost $5 billion.\n-The OPEC action will add $1.5 billion to the oil import\nbill of both France and Italy. The price increases will reduce\nthe French surplus to near zero. Italy's small deficit in 1973\nwas expected to narrow further but should now be in the\n$1.5 billion-S2 billion range.\nSome of the impact of higher oil prices in the consuming countries\nwill be offset by greater repatriation of oil company profits and larger\nexports to the producers, generated by their greater export income. Only\npart of the worldwide producer revenue increases of $15 billion will be\nspent, however. The 1974 oil revenues of Saudi Arabia, Abu Dhabi, Qatar,\nand Kuwait will approach the amounts recently estimated for 1980. These\ncountries have only limited absorptive capacities.\nAlthough the trade balances of the oil importers will deteriorate\nsharply, the impact on their domestic economies will probably be slight.\nOil imports do not compete with domestic production so there should be\nno initial offsetting loss in jobs. The consuming countries' non-petroleum\ntrade and production will essentially be the same as before the oil price\n5\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nincrease. Moreover, the sharp rise in crude oil prices should not significantly\nincrease the price of finished goods.\nThe use to which the oil producers put their reserves could have an\nappreciable impact on the international exchange rate system and, through\nthe exchange system,ultimately on the volume of exports and imports.\nIf, for example, the producers decide to-hold most of their increased receipts\nin dollars, the dollar will strengthen in exchange markets. A dollar\nappreciation means more expensive -and therefore reduced -US exports.\nIn effect, the oil producers will be converting their trade surpluses with\nother consumers into trade surpluses with the United States; or, in another\nview, the US trade account with Japan, Canada, and Western Europe will\ndeteriorate by the amount 'of the increase in their oil import bills.\nAs the oil producers' reserves increase, their threat to exchange markets\nwill also increase. The Arab oil states already have enough liquid foreign\nassets -around SS-S7 billion ' to temporarily disrupt currency markets.\nAlthough there is no evid'ence of any substantial dollar sales during the\ncurrent crisis, and an attack on the dollar would result in the depreciation\nof the Arabs' own reserve holding, it is not inconceivable that -if the\npolitical and military situation becomes increasingly unacceptable to them -\nthe Arab leadership would move against the dollar. On Thursday, Libya\npublicly called for concerted Arab dollar sales and withdrawal of deposits\nfrom US banks.\n6\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassicati 2009/04/02: NLN-H-92-3-7-1\nC. Foreign Reaction\nWestern Europe\nThere is very little the West Europeans can do in the near term to\nget their oil deliveries back to strength. They will, of course, continue to\ndistance themselves from Washington's present Middle Eastern policy -in\nspeeches, in UN votes, and in the denial of overflight and refueling rights\n- for US military aircraft. But no European leader expects such behavior to\ncause Washington to rethink its position or entirely to save Europe from\nthe effects of the oil embargo. Indeed, the West Europeans probably are\noverly conscious of their impotence to influence the present situation; they\nare more inclined to \"keep their heads low\" in the hope of warding off\nstill greater threats to their energy supply.\nAt the moment, the West Europeans are eager to discuss oil problems\nwith the United States, hoping naturally that the United States will agree I\nto share supplies (and shortages). But if such agreements are not forthcoming\nfrom Washington -and if oil shortages begin to bite severely -the\nEuropeans would try at least to keep all the oil they can get for themselves\nby reducing or eliminating their exports of refined oil to the United States.\nIn such a scramble, they would be more likely to act unilaterally than\non a joint European-wide basis.\nThere is some inconsistency between the European desire to minimize\nassociation with US political policy in the Middle East crisis and European\nawareness that some form of cooperation arrangement for coping with oil\nshortage must necessarily involve US-European conversation. This\ninconsistency is both real and apparent. The Europeans will try to resolve\nit insofar as they can, by working for quiet talks within OECD forum on\noil matters, while avoiding political initiatives unless and until the time seems\nripe for a mediation role that would not alienate the Arabs.\nOver the longer run, the present experience will further encourage the\nWest Europeans to decrease their reliance on the major oil companies and\nto develop instead their own arrangements with oil producing governments.\nThey would focus on offers of government-to-government agreements that\nwould involve European technical assistance in return for supply\ncommitments, and possibly trade preferences for oil producing states. An\nobvious side effect of such a policy would be lessened European willingness\nto join in consumer cooperation schemes on terms favorable to the United\nStates or -depending on US-Arab relations in the postwar world -be\nassociated with the United States in oil cooperation schemes on any terms\nat all.\n7\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-i.1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nJapan\nThe Japanese have always sought to avoid taking sides in contentious\nsituations involving Middle East oil. In the last year, the Japanese have\nrefused to join an oil consumers organization, for fear of antagonizing the\noil producers in OPEC. There has been an ongoing debate in Japan for\nsome time over the merits of multilateral versus go it alone approaches\nto assuring oil supplies.\nJapan's policy in regard to the present petroleum supply situation rests\nalmost entirely on the hope that the current Middle East crisis can be\ndefused before severe sanctions are enacted by the Arabs. Tokyo is being\nurged by the Arab states, with Saudi Arabia taking the lead, to issue an\nofficial statement supporting the Arab position in the current conflict. The\nArabs have avoided accompanying such requests with threats of a serious\ndisruption in the flow of oil to Japan. Nevertheless, the implied threat of\neconomic blackmail has not been lost on the Japanese. The Japanese are\nextremely reluctant to abandon their neutral position on the Middle East\nprimarily because of the serious impact such a step would have onlelations\nwith the United States, in particular with regard to existing plans for\nbilateral cooperation in the field of energy-petroleum sharing. Foreign\nMinister Ohira, on 19 October, sought to sidestep an Arab request for direct\npolitical support when he told a group of Arab envoys that Japan favors\nsettlement through the United Nations and noted that Japan supported the\n1967 Security Council resolution calling for Israeli withdrawal from\noccupied Arab territory.\nTokyo's political tightrope walk will have difficulty surviving an\nindefinite prolongation or heightening of Arab pressure. If backed to the\nwall by credible Arab threats of a cut off of oil, the Japanese will probably\ngive in. As a contingency measure, the Japanese Government is already\nstudying drafts of a statement supporting the Arab position that could be\nused in such a forum as the UN General Assembly. But Japan would first\nmake a last ditch effort to secure assistance from the United States in the\nform of diversion of some US oil supplies to Japanese needs.\n8\"\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nANNEX\nSelected Tables\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nE_- rId Oil Trade ay, 1973\nqTo : Crx:cic\nCc:us:- Pcduc.- otal Total Saoti Abu Al- Other Vr.'- Irido- Ni-\ntin t cn I:-orts MAb Arahin Dh.bi Ktwait Ira Libya seria Ar.u Irr .'t:^ csia Crr.a ceria C!^^rs\n.it: Statcs 17,300 10,900 6,300 1,600 600 150 150 50 350 150 150 400 2,000 250 1,100 550 4G0\n% of Cons-.p-tion 100 63.0 36.4 9,2 3.5 0.9 0.9 0.3 2 0.9 0.9 2.3 11.6 1.4 6.4 3.2 2.3\nc: r .15,500 400 10,000bf 11,300 4,350 600 1,750 1,300 1,700.- 750 850 1,900 500 Nc3l. 0 1,250 1,050\nicn 100. 2.6 103 72.9 28.1 3.9 11.3 0.4 11.0 4.8 5.5 12.3 3.2 Nexjl. 0 8.1 .6.\nJa 5,400 NC-1. 5,400 .2,300 1,250 300 650 50 Nogl. 0 p0 2,050 Na<jl. 900 0 Nc.jl. 15C\ntion 100 Nc'jl. 100 42.6 23.2 5.6 12.0 0.9 N1f1. C 0.9 38.0 Nr:.'l. 16.7 0 Nce21. 2.\nc.? h t 1,750 1,850 900 150 -. 50 50 Ne31. Ncgl. 50 0 NcI. 150 450 0 0 100. 5(\nof C:::7.:gy\nin , .100 106 51.4. ..2.9 2.9 N11. Ntvfl. 2.9 0 No.jl. 8.6 25.7 0 0 5.7 2.\nS=-'metal 31,90 33,10 f(,00 15,300 6,200 1,100 2,550 1,400 2,100 900 1,010 4,,00 2,5 ? 0 1,10 1,900 1,r0\nlofG:= -\ntion, 100 .. 32.9 71.6 38.3 15.6 2.0 6.4 3.5 5.3 2.2 2.6 11.3 7.4. 2.9 2.8 4.8 4.\nCC:.ijs;t Arca 9,850 9,300 500 400 Ncejl. Negl. 0 200 100 50 50 100 0 0 0 0 .0\n9 ofto>..\nticn 1CO 94.4 5.1 4.1 Neal Ne';1. 0 2.0 1.0 0.5 0.5 1.0 0 0 0 0 0\nG :rs 7,200 34,550 4,900 2,850 1,750 50 550 300 0 150 50 1,100 450 100 0 100 30\n:ion 100 480 68.1 39.6 24.3 0.7 7.6 4.2 0 2.1 0.7 15.3 6.2 1.4 0 1.4 4.\n37,l 3.70. c_/ 14/O !Rf2 1,0 _1,'00 3300 .1t'00. g200 .J300 1150 ,700 3,400 1,250 1,J00 7JC00 1,9'\nCt <. 00 100 59.G 32.G 14.0 2.0 5.4 3.3 3.9 1.9 2.0 10.0 6.0 2.2 1.9 3.5 3.\na. T. on Ji t a:.3 i%!m:: ha:1n, i.e., refined ptd:cts frmcn errort .nir..., are tr c'i .) to rce o' c:od. : ei'a ^\ny.'..y a\". ,r.- for 1973 c:I ..:ntre ditlor frmn 1oint in time c:ir.at:. 1'or elmilc, US det:ner.ce on bAcc oil : ic.c::: cegh .\" y n\nr.:.y 2 million b/d in 0:.'sac*.\nC.b. 1:.ta:n L':.r.g' oil ?:o;:;.: co w::e ption bccou:; it errorts. cutant3ial quntities of oil out;ide 1irote.\nc. I::.-:s US pred:eion of natural ;:s liquitas oi 1.7 million b/d.\n1' u t 73\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nEstiftC t Oil ' rade +/, 1973\n-ousand Darrel-em r:\nDc::cstic-\nc s- Produ~c- Total Total Saly3i M~u Al- Other Vce -Incb-\nt-ort~ rb Ah D 0bi Xwait Sra Libva qria crab IrM .us:a r.Sia czn?' a C'ria CL rs\n3 c: States 17,300 10,900 6,300 1,000 G00 150 150 50 350 150 150 400 2,000 250 1,100 550 400\n'en 100 63.0 36.4 9;2 3.5 0.9 0.9 0.3 2 0.9 0.9 2.3 11.6 1.4 6.4 3.2 2.3\nFcrn r 15,500 400 16,000f 11,300 4,350 600 1,750 1,300 1,700,- 750 850 1,900 500 Nc31. 0 1,250 1,050\ntic: 100. 2.6 103 72.9 28.1 3.9 11.3 8.4 11.0 4.8 5.5 12.3 3.2 Ncgl. 0 8.1 .6.8\nn 5,400 Ne31. 5,400 .2,300 1,250 300 650 50 Nogl. 0 50, 2,050 Nrjl. 900 0 Ncgl. 150\nS Cion 100 -gl. ICO 42.6 23.2 5.6 12.0 0.9 N J1l. C 0.9 39.0 NC'. 10.7 0 Neg. 2.8\na 1,750 1,050 900 150- 50 50 Nc'Jl. Ncgl. 50 0 NlC1. 150 450 0 0 100, 50\no: coa car\n100 106 51.4. 8.6 2.9 2.9 Nall. NorjI. 2.9 0 NeJ1. 8.6 25.7 0 0 5.7 2.9\nw.ut.-t 37,?50 13,150 .n,00 1t,300 6,250 1,100 2,550 1,400 2,100 900 1,050 4,500 2,90 15,10 1100 1,900 1,50\nof Gra T\n(don 100 32.9 71.G 38.3 15.6 2. 6.4 3.5 5.3 2.2 2.6 11.3 7.4 2.9 2.8 4.8 4.1\n: ni;t Arca 9,850 9,300 500 400 Ncal. N(g1. 0 200 100 50 50 100 0 0 0 0 .0\nof Gr:>\nLen 100 94.4 5.1 4.1 Nal Ngl. 0 2.0 1.0 0.5 0.5 1.0 0 0 0 0 0\n7,200 34,550 4,900 2,850 1,750 50 550 300 0 150 50 1,100 450 100 0 100 300\n:Tuin 100 480 G8.1 39.6 24.3 0.7 7.6 4.2 0 2.1 0.7 15.3 6.2 1.4 0 1.4 4.2\n0i 37.00 57,n00 f 7,00n0 .I.. Fl,000 1,150 3,300 1,00 &2O 1,300 1,170 5,700 1,400 1,250 1.100 2v.C ,..90\n, of On2:mp-\nn 1C0 100 59.6 32.6 14.0 2.0 5.4 3.3 .3.9 1.9 2.0 10.0 G.0 2.2 1.9 3.5 3.4\na. .-I all. r : 5:t~3iir2tb:i~ i.e., rotinal rtu~ccU1 f1:t c.3rt 170.51 cltir' ar t.:i::\".1. :.. c::O of cCo. .. _\n3. ya. .\"r for 1573 \"1 ..or ,iifocr frog, joint i.1% Uve cl~ar; 'or Cza:r1, CG a 2:c.o on AC. , oil h.:_ rrc~;c~L ' Gre , \"' \"y\nr..:My 2 r.ill icn b/. in . --\nb. -: -\":n CC..t's oil :: coxcd c:--ptiCn bccatw:c it cjgort: :uBntianLl cuantitic of oil ouU:ide luroIe.\nc. I :-. U5 padc:d~ on of nr.ccal ,jas liquid:: of 1.7 mtillion b/d.-\n15 Oet 73\nNo Objection To-Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nEconomics of the Persian Gulf OPECa/ Price Increase\n16 October 1973\n($/barrel)\nCompany Owned Crude Oil (75%) Percent\nof\n1 Oct 73 New Demand Increase\n1. Posted Priceb/(Saudi Arabian\nLight 340) 3.011 5.11 69.7\n2. Royalty (12k% of 1.) .376 .64\n3. Production Cost .10 .10\n4. Tax Reference \"Profit\" 1-(2+3) 2.535 4.37\n5. Tax (55% of 4) 1.394 2.40\n6. Government Revenue (2+5) 1.77 3.04 71.8\n7. Cost to Oil Company (3+6)- i.87 3.14 67.9\n8. Estimated Oil Company Profit .35 .35 .\n9. Estimated Sales Price (fob)\n(7+8) 2.22 3.49 57.2\n10 stimated Transportation\nCostc/ (to US Gulf Coast) 1.48 1.48\n1.. US Import Duty .105 .105\n12. Estimated Sales Price (cif,\nUS Gulf Coast) 3.805 5.075 33.4\nGovernment Owned Crude Oil (25%) -\nOil Company Purchases of\nGovernment-Owned (22.5%) 2.30 3.65 58.7\nGovernment Oil Sales to\n.Third Parties (2.5%) 3.12 3.65 17.0\n.a. The Persian Gulf members-of OPEC.are: Abu Dhabi, Iran, Iraq,\nKuwait, Qatar, and Saudi Arabia. Other members of OPEC are Algeria,\nIndonesia, Libya, Nigeria, and Venezuela. The members of the Organi-\nzation of Arab Petroleum Exporting Countries are: Abu Dhabi, Algeria,\nBahrain, Iraq, Kuwait, Libya, Egypt, Qatar, Saudi Ar:>ia, and Syria.\nb. Posted price and tax reference price are synonymous terms.\nc. Calculation based on tanker rates of Worldscale 100 which is a\nrepresentative average, although spot tanker rates are currently much\nhi her;they account for only a small fraction of the oil being trans-\nd.\nCIA/OER\n18 Oct 73\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n*\na The shutdo-:n of the three eastern Meditcrranean pipelines\nWwhich mainly serve southern Europe has reduced Europe's oil\nsupplies by about 2 million b/d. Based on very limited infor-\nnation, the following is our best estimate of the destination\nof crude oil from the closed pipelines:\nDestination Volume (b/d)\nWestern Europe 1,700,000\nItaly - 600,000\nFrance 375,000\nBenelux 150,000\nUnited Kingdom 100,000\nGreece 100,000 .\nWest Germany 75,000 \nSpain 50,000\nPortugal 50,000\nTurkey 50,000\nAustria 50,000\nOthers and\nUnidentified\nWestern Europe 100,000\nCor.munist countries 200,000\nRomania 50,000\nBulgaria 50,000\nUSSR 50,000\nOther Communist\ncountries 50,000\nOther Countries 100,000\nTOTAL 2,000,000\nCIA/OSR\n18 Oct 73\n25X1\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1",
        "ocr_text": "No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 TAA 25x1\n\nTHE ARAB OIL CUTBACK AND HIGHER PRICES:\n@ \"IMPLICATIONS AND REACTIONS\n\nSecret\n\n19 October 1973\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nA. The Oil Weapon and Its Effects\n\nOn 17 October the Organization of Arab Petroleum Exporting\nCountries (OAPEC) decided to cut oil production.\n\n~ Production will be reduced by not less than 5% a month\n\nuntil an Isracli withdrawal from .occupied territories is\n\n‘completed and the \"legal rights\" of the Palestinians are\nrestored;\n\n- The Arab countries also promised to maintain oil deliveries\nto \"friendly\" countries that give Arabs \"effective material\nhelp\"; and _\n\n~- Threatened a total embargo of countries that used their\n\narmed forces to aid Israel.\n\nMany parts of the statement were left deliberately vague in order to\nallow each Arab country a degree of freedom to act- according to fts own\nbest interests. This ambiguity - similar to that of OPEC decisions in the\npast — is intended to give the OAPEC agreement greater durability by giving\neach country greater flexibility. All of the states are obliged to cut\nproduction by 5% a month, but the way is open for some to make larger\ncuts. The Arabs did not define those \"friendly\" countries that will continue\nto receive normal imports from the Arab World. They probably will cut\nback shipments to neutral states such as the United Kingdom and Japan\nand may cut back shipments to such states as France and Italy that are\n\"tilting\" their neutrality toward the Arabs. In any event, the final\ninterpretation of the definition is left to the individual producing country.\n\n‘At least in the first months, the Arab monthly production cutback\nwill probably be between 5% and 10%, but closer to the 5% rate. Saudi\nArabia has reportedly already cut current production by 10%. Some other\ncountries — such as Iraq, which is unable to export most of its production\nbecause of the closure of castern Mediterranean ports — may make a virtue\nof necessity and make very large initial cuts. An all-Arab cutback of between\n5% and 10% would represent a loss of between one million and two million\nbarrels per day (b/d). .\n\nSeveral countries, including Libya, Abu Dhabi, Kuwait, and Saudi\nArabia, have either announced or threatened a total embargo against the\nUnited States, However, the United States receives only about\n1.6 million b/d of Arab oil (including products refined in Europe and the\n\n~\n\nSECRET .\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nSECRET : :\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nCaribbean), Thus, even if the embargo were effective, the effect on the\nUnited States would be relatively small, and, after the first month, the\nbrunt of the cutback would fall on Europe and Japan. Moreover, the US\ncompanies that produce most Middle East oil might be able to shift supplies\namong themselves to avoid the embargo. The companies would, of course,\nhesitate to do this for fear of jeopardizing their relations with the producing\ncountrics as well as with Western Europe and Japan.\n\nIt seems inevitable that Western Europe and Japan will bear the brunt\nof the progressive cutbacks. Western Europe is dependent on Arab oil for\n70% of its consumption, and Japan depends on the Arabs for 40% of its\nsupply. The producer states recognize that it is \"unjust\" to punish Europe\nand Japan more severely than the United States, but see no other alternative.\nThe Saudis have informed representatives of the major West European\nnations that they will‘be expected to pressure the United States. They have\nalso suggested to the Japanese that they make a statement before the UN\nGeneral Assembly to the effect that Japan desires an early settlement to\nthe war and that it supports the Arab position.\n\nFrom the point of view of United States vulnerability, it is perhaps\nfortunate that this particular crisis occurred now rather than a few years\nhence, It had been predicted that we would be importing nearly 5 million\nbarrels per day of Arab oil or 21%-225¢ of our consumption by 1980. With\nthis level of exports an Arab cutoff would severely affect our economy.\nEven now there are domestic as well as foreign pressures for policy changes\nas a result of the current cutoff. In any event, the rapid increase in the\nprice of imported oil should dampen our consumption and make other\ndomestic energy sources more attractive, for example oil from Colorado\nshales and coal gasification.\n\nAlthough the West European countries are attempting to form a\ncommon position regarding the oil cutback, division tendencies may prove\ntoo strong. Joint contingency plans exist, but, because of the different\ncountries’ different views of their own advantage, the plans may not be\nused efectively. Individual countries also have developed plans for dealing\nwith a crisis on a national basis. Some reportedly are updating rationing\nsystems worked out during earlier crises and have stocks of rationing books\nready for distribution. At the same time, a few European countries, notably\nFrance, still entertain hopes that the Arab oil production cutback will not\napply to them.\n\nThe immediate impact from war damage and production cutbacks will\nvary considerably among EC members. The shutdown of three eastern\nMediterrancan pipelines already has dropped Italy's oil imports by some\n\n; 2\nSECRET\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\n°\n\n24% and France's by 14%, while affecting other members’ imports only\nmoderately or not at all. Because of the large difference in shipping\ndistances, those nations such as West Germany that depend most heavily\non North African oil will feel the pinch of a production cutback much\nsooner than those such as the Benelux countries that depend on Persian\nGulf supplies (see the table). Italy already has imposed an embargo on\nrefined oil exports outside the EC - a move detrimental to US supplies\nthat may be emulated by other Community members if the supply situation\nworsens.\n\nOver the next few months, the impact of reduced oil imports will\nbe partly mitigated by reserve stocks maintained by the EC nations. All\nhave about a two-month supply on hand, and France reportedly has a 90-day\nreserve. Arab oil, however, accounts for between 63% and 78% of EC\nmembers’ oil imports and a similar share of their total consumption. As\na result, a 5%-10% cumulative monthly reduction in production by the Arab\nstates, together with already interrupted pipeline deliveries, would soon\nforce EC nations to draw heavily on réserve stocks. If current consumption\nlevels were maintained, these reserves might be depleted within six months,\nand total available supplies could be reduced to one-half of normal.\nConservation measures could delay the depletion of reserves by at most\nanother few months.\n\nEC Nations’ Dependence on Arab Oil, by Source, 1972\n\n: Percent of Total Imports\n\nPersian Gulf North African _ Persian Gulf Total\nby Pipelines by Tanker by Tanker Arab\n(Now Inoperative) (7-day Delivery) (35-day Delivery) Crude\n\nItaly a 19 . 26 69\nFrance 14 18 - 46 78\nUnited Kingdom 5 15 48 68\nWest Germany 4 39 29 72\nBenelux ; 6 4 53 63\n\nDenmark sees 1 66 67\n\nThe Effects of a 5% Cutback Over Time\n\nThe following 5 graphs show the cumulative effects of a five percent\n\n* all-Arab production cutback on the United States, Western Europe, and\n\nJapan under different conditions.\n\n-\n\n3\nSECRET .\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1_\n\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nSECRET\n\nClearly such a production cutback, if it persisted for a number of\nmonths, would require some belt tightening. But, the analysis shows that\nby moderate belt tightening and drawing down existing stocks of petroleum,\nwe can avoid a serious crisis this winter. This posture is illustrated best\nby Figure 5, which shows that a 5% reduction in consumption in the United\nStates and a 10% reduction in consumption in Western Europe and Japan,\ntogether with stock drawdowns and a 300,000 barrel per day combined,\nsurge in the United States and Venezuelan production, even Western Europe\nand Japan would not face a real crisis for some time.\n\nThis does not mean that there would not be dislocations and regional\nproblems in the United States as well as in Western Europe. For example,\nheating oil problems in the United States east coast would worsen somewhat.\n\nMoreover, the United States would come under considerable pressure\nto share to some extent with Western Europe and Japan if they should\ncome to believe that their supplies were to be cut back for several months.\nIn this event our own belt tightening might have to. be greater than the\n5% shown in the illustration.\n\n4\n\n. SFCRET\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nFigure 1\n\nTime Paths of Consumption, Under No Sharing, -\nNo Stock Withdrawals, No Rationing, and a Five\nPercent per Month Cutback in OAPEC Exports\n\nConsumption in Million Barrels Per Day\n17.5\n\nUS\n\nWestern Europe\n\nJapan\n\n5 10 15 20 Time in Months\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 _\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nFigure 2\n\nTime Paths of Consumption, Under Consumption\nSharing, No Stock Withdrawals, No Rationing, and a\nFive Percent per Month Cutback in OAPEC Exports\n\nConsumption in Million Barrels Per Day\n17.5\n\nie Japan\n\n| \\ | | | | | |\n5 10 15 20 Time in Months\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nFigure 3\n\nTime Paths of Consumption, Under Import Sharing,\nNo Stock Withdrawals, No Rationing, and a Five\nPercent Cutback per Month in OAPEC Exports\n\nConsumption in Million Barrels Per Day\n17.5\n\nUs\n\nWestern Europe\n\nJapan\nTime in Months\n\n5 10 i5 20\n\nSE ERE EE OES OEE ETD\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nFigure 4\n\nTime Paths of Consumption, Under No Sharing, Stock Withdrawals\nto Cover Import Losses Until Stocks are Depleted, No\nRationing, and a Five Percent’ per Month Cutback\n\nin OAPEC Exports\n\nConsumption in Million Parrels Per Day\n17.5\n\nWestern Europe\n\nJapan\n\n| | | | l | | I\n5 10 15 20 Time in Months\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nFigure 5\n\nTime Paths of Consumption, Under No Sharing, Stock\nWithdrawals to Cover Import Losses Until Stocks are\nDepleted, 500,000 Barrels Per Day Surge in US Pro-\nduction, Five Percent Reduction in US Consumption,\nTen Percent Reduction in European and Japanese Con-\nsumption, and a Five Percent per Month Cutback in\nOBPEC Exports\n\nConsumption in Million Barrels Per Day\n\n17.5|\n|\n————. ~~ 8 US\n\n|\n|\n12.5}\n10.0]\nl\n|\n|\n7.5]\n|\n|\n5.0 =\nWestern Europe\nJa\naslo ot toto optotopopoy 8\n0 5 10 is\n\n20 time in Months\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nwitb eke ew . ~\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nSECRET .\n\nB, The Impact of Increased Oil Prices -\n\n. The increase in oil prices will be felt primarily in the United States,\nJapan, and Western Europe. The oil import bills of the United States and\nJapan will cach increase by about $3 billion, while the additional cost to\nWestern Europe will approach $8 billion. This assumes that deliveries from\nthe Gulf will continue as scheduled prior to the announcement of\nproduction limitations.\n\n- The oil price rise will turn an expected $1 billion or so 1974\nUS trade surplus into a roughly $2 billion deficit\n\n-- The Canadian trade balance will be virtually unaffected\nbecause Canadian oil imports are roughly equal to exports\n\n_- Japan, which imports about 43% of its oil from the Arab\ncountries, will have a 1974 surplus of about $3 billion,\ncompared with a previous estimate of $6 billion.\n\n- The West Germans will pay an additional cost of about\n$1.8 billion — the highest in Europe. - but they will feel\nthe Jeast hardship because their 1974 trade surplus will be\non the order of $8 billion.\n\n~ Petroleum imports will push the UK trade deficit from about\n$3.5 billion to almost $5 billion.\n\n- The OPEC action will add $1.5 billion to the oil import\nbill of both France and Italy. The price increases will reduce\nthe French surplus to near zero. Italy's small deficit in 1973\nwas expected to narrow further but should now be in the\n$1.5 billion-$2 billion range.\n\nSome of the impact of higher oil prices in the consuming countrics\nwill be offset by greater repatriation of oil company profits and larger\nexports to the producers, generated by their greater export income. Only\npart of the worldwide producer revenue increases of $15 billion will be\nspent, however. The 1974 oil revenues of Saudi Arabia, Abu Dhabi, Qatar,\nand Kuwait will approach the amounts recently estimated for 1980. These\n\ncountries have only limited absorptive capacities.\n\nAlthough the trade balances of the oil importers will deteriorate\nsharply, the impact on their domestic economies will probably be slight.\n\nOil imports do not compete with domestic production so there should be\n\nno initial offsetting loss in jobs. The consuming countries’ non-petroleum\ntrade and production will essentially be the same as before the oil price\n\n5\n\n.\n\noo CRON ET\n_. No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\n. . ND PNTY Teen . ’\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nincrease. Morcover, the ‘sharp ri risc in crude oil prices should not significantly\nincrease the price of finished goods.\n\n“The use to which the oil producers put their reserves could have an\nappreciable impact on the intemational exchange rate system and, through\nthe exchange system,-ultimatecly on the volume of exports and imports.\nIf, for example, the producers decide to’hold most of their increased receipts\nin dollars, the dollar will strerigthen in exchange markets. A dollar\nappreciation means more expensive — and therefore reduced — US exports.\nIn effect, the oil producers will be converting their trade surpluses with\n\n-other consumers into trade surpluses with the United States; or, in another\n\nview, the US trade account with Japan, Canada, and Western Europe will\ndeteriorate by the amount ‘of the increase in their oil import bills.\n\nAs the oil producers' reserves increase, their threat to exchange markcts\nwill also increase. The Arab oil states already have enough liquid foreign\nassets ~- around $5-S7 billion ~ to temporarily disrupt currency markets.\nAlthough there is no evidence of any substantial dollar sales during the\ncurrent crisis, and an attack on the dollar would result in the depfeciation\nof the Arabs’ own reserve holding, it is not inconceivable that - if the\npolitical and military situation becomes increasingly unacceptable to them —\nthe Arab leadership would move against the dollar. On Thursday, Libya\npublicly called for concerted Arab dollar sales and withdrawal of deposits\nfrom US banks.\n\n~-\n\n6\nSECRET\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Di ificati :\nj ° eclassification | 2009/04/02 * NLN-H-92-3-7-4\n\nC. Foreign Reaction\n. Western Europe\n\nThere is very little the West Europeans can do in the near term to\nget their oil delivcries back to strength. They will, of course, continue to\ndistance themselves from Washington's present Middle Eastern policy — in\nspeeches, in UN votes, and in the denial of overflight and refucling rights\nfor US military aircraft. But no European leader expects such behavior to\ncause Washington to rethink its position or entirely to save Europe from\nthe effects of the oil embargo. Indeed, the West Europeans probably are\noverly conscious of their impotence to influence the present situation; they\nare more inclined to “keep their heads low\" in the hope of warding off\nstill greater threats to their energy supply. .\n\nAt the moment, the West Europeans are eager to discuss oil problems\nwith the United States, hoping naturally that the United States will agree\nto share supplies (and shortages). But if such agreements are not forthcoming\nfrom Washington - and if oil shortages begin to bite severely — the\nEuropeans would try at least to keep all the oil they can get for themselves\nby reducing or climinating their exports of refined oil to the United States.\nIn such a scramble, they would be more likely to act unilaterally than\non a joint European-wide basis.\n\nThere is some inconsistency between the European desire to minimize\nassociation with US political policy in the Middle East crisis and European\nawareness that some form of cooperation arrangement for coping with oil\nshortage must necessarily involve US-European conversation. This\ninconsistency is both real and apparent. The Europeans will try to resolve\nit insofar as they can, by working for quiet talks within OECD forum on\noil matters, while avoiding political initiatives unless and until the time seems\nripe for a mediation role that would not alienate the Arabs.\n\nOver the longer run, the present experience will further encourage the\nWest Europeans to decrease their reliance on the major oil companies and\nto develop instead their own arrangements with oil producing governments.\nThey would focus on offers of government-to-government agreements that\nwould involve European technical assistance in return for supply\ncommitments, and possibly trade preferences for oil producing states. An\nobvious side effect of such a policy would be lessencd European willingness\nto join in consumer cooperation schemes on terms favorable to the United\nStates or - depending on US-Arab relations in the postwar world — be\nassociated with the Unitcd States in oil cooperation schemes on any terms\n\nat all, :\n\n7\n\nSECRET _ ;\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nnee\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-4\n\nJapan .\n\nThe Japanese have always sought to avoid taking sides in contentious\nsituations involving Middle East oil, In the last. year, the Japanese have\nrefused to join an oil consumers organization, for fear of antagonizing the\noil producers in OPEC. There has been an ongoing debate in Japan for\nsome time over the merits of multilateral versus go it alone approaches\nfo assuring oi] supplies. .\n\nJapan's policy in regard to the present petroleum supply situation rests\nalmost entirely on the hope that the current Middle East crisis can be\ndefused before severe sanctions are enacted by the Arabs. Tokyo is being\nurged by the Arab states, with Saudi Arabia taking the lead, to issue an\nofficial statement supporting the Arab position in the current conflict. The\nArabs have avoided accompanying such requests with threats of a serious\ndisruption in the flow of oil to Japan. Nevertheless, the implied threat of\neconomic blackmail has not been lost on the Japanese. The Japanese are\nextremely reluctant to abandon their neutral position on the Middle East\nprimarily because of the serious impact such a step would have on telations\nwith the United States, in particular with regard to existing plans for\nbilateral cooperation in the field of energy-petroleum sharing. Foreign\nMinister Ohira, on 19 October, sought to sidestep an Arab request for direct\npolitical support when he told a group of Arab envoys that Japan favors\nsettlement through the United Nations and noted that Japan supported the\n1967 Security Council resolution calling for Israeli withdrawal from\noccupied Arab territory. .\n\nTokyo's political tightrope walk will have difficulty surviving an\n\n' indefinite prolongation or heightening of Arab pressure. If backed to the\n\nwall by credible Arab threats of a cut off of oil, the Japanese will probably\ngive in. As a contingency measure, the Japanese Government is already\nstudying drafts of a statement supporting the Arab position that could be\nused in such a forum as the UN General Assembly. But Japan would first\nmake a last ditch effort to secure assistance from the United States in the\nform of diversion of some US oil supplies to Japanese needs.\n\nSECRET .\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\n-\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nANNEX\n\nSelected Tables\n\n“\n\nSECRET ot\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 . — -*\n\ncol: 042 Trade a/, 1973 ; @\n\nTrowsand Barrels Por Do\n\neam ek\n\nProduc= Total Total Sadi Abu Al- Other Nie\ntica Isports Arab) Arabia Dhebi Kuwait Iraq Libya geria _Arob Iran Conia coria\nFy tod States = 17,360 10,900 6,200 1,600 600. 450 150 50 350 150 150 400 1,100 580\n2% of Cons\n4 tien 200 63.0 36.4 9.2 3.5 0.9 0.9 0.3 2 0.9 0.9 2.3 11.6 1.4 6.4 3.2 2.3\n{ecto Perope . 15,560 400 16,000b/ 11,300 4,350 600 1,750 : 1,300 1,700 750 850 1,200 500 Nosle 0 1,259 1,059\n2% of Comarp . .\n4 Ts 160. 2.6 103 72.9 28.1 3.9 1.3 0.4 11.0 4.8 5.5 12.3 3.2 Neg. i] €.1 G68\n: Regl, 5,400. 2,300 1,250 + 300 650 50 Nogl. 0 pO 2,050 Negl. 990 9 Neg. is¢\nKeyl. 1¢0 42.6 23.2 5.6 12.0 0.9 Noyl. | ¢ - 0.9 33.0 Keyl. 16.7 @ Nogl. - 2.t\n2,850 900 150. 50 50 Negl. Negl, 50 0 Xgl. 150 450 () 9\" 160 bag\n106 5u.4 ., 9.6 2.9 2.9 Nogl, Reyl. 2.9 Qo Nol. 8.6 25.7 ) Qo 5.7 - 2a\n33,150 29,600 15,300 6,250 1,200 2,550 L400 2,100 900 3,050 4,500 2,930 2,150 2,190 1,900 Ler\n32.9 71.6 38.3 15.6 2.8 6.4 3.5 5.3 2.2 2.6 11.3 : 7.4, 2.9 2.8 4.8 A\n9,200 500 400 Neg. Noghe | 0 200 200 50 50 100 0 0 o° 0 0\n94.4 1 SL 4 Neyl Nogl. 0 2.0 1.0 0.5 0.8 1.0 0 0 0 0 °\n24,550 4,900 2,850 1,750 50 $50 300 ° 1s0 50 1,100 450 100 9 100 ee\n1.4 4\n2000 1,9\"\n\nfrom exrort refi.\nYor exanple, US der\n\ndec., reti\nwe Cilfer fran potas in time eo:\n\n. dics us 2. ....Ne Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\n@ No Obiection To Declassification 2009/04/02 : NLN- H-92-3-7-1 . : .\n\nserio O11 trade a/, 1973 : ©\n\nDomestic\n\nProduc- “Total «Total Sadi Abu Al- Other Inéo-\ntien iezorts Rrobia Dhobi Kuwait Iraq Tibya geria Arab Iran resia Coneda ¢oria thers\nwited Ste 17,360 10,900 6,300 1,600 600 = 250 150 50 350-150 150490 250 1,100 550 sca\nof conse\ntien 100 63.0 36.4 9.20 35 0.9 0.9 0.3 2 0.9 0.9 2.3 16 21.4 6.4 3.2 2.3\nsstern Rerope . 15,500 400 -16,000b/ 11,300 4,350 600 1,750° 1,300 21,700 750 850 1,900 S00 Nel. 0 1,259 1,050\nof Cominp . an .\n100 | 2.6 103 72.9 221 3.9 13 8.4 MO 4B 5.5 12,3 3.2 Negh. 0 e.L 6.8\napan $,400 = Negh. 5,400 . 2,300 1,250, 300 650 $0 Nogl. ° 50, 2,050 Noglh. 900 Co) Negl. 250\n100 Neg l, 3€0 42.6 23,2 5.6 12.0 0.9 Wyk | C . 0.9 38.0 Negl. 16.7 C) Negl. - 2.8\nasad $21,750 2,850 900 150. 50 50 Negh. Nog. 50 0 = Negl. 150 450 0 0\" 109 50\n106 5L.4- | 8.6 2.9 2.9 Nogl. Noyl. 2.9 0 Noy. 8.6 25.7 - 0 0 $.7 - 2.9\n13,159 28,600 «18,300 - 6,250 1,100 2,550 1,400 2,100 900, 2,050 4,500 2,950 2,150 1,190 2,900 260\n32.9 71.6 32.3 15.6 2.68 6.4 3.5 5.3 2.2 2.6 113 7.4 | 2.9 2.8 4.8 4.1\n9,200 . 500 400 Negl. =Nogle | 0 200 100 50 50 200 © ° nr) . 0\n94.4 + Sab 4.1 Neyl — Negh. 9 2.0 1.0 0.5 0.5 1.0 C) 0 0 f) 0\ntiers 7,200 34,550 4,900 2,850 1,750 50 550 300 Q 150 50 1,100 450 200 0 2100 200\n“100 420 * Ga.. 39.6 1.4 4.2\nS220 of 34,000 18,600 2,£00\n\npiien became it exports substantial cpantitics o£ ofl outside Huropa.\naL gas Liguids of 1.7 million b/d.\n\nNo Objection To-Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\n»\n”\n\n@ 7° 16 October 1973\n\nA A I tr\n\nCompany Owned Crude Oil (75%)\n\n1. Posted Priceb/ (Saudi Arabian\nLight 234°)\n\n2. Royalty (124% of 1.)\n\n3. Production Cost\n\n4. Tax Reference \"Profit\" 1~ (23)\n5. Tax (55% of 4)\n\n6. Government Revenue (2+5)\n\n7. Cost to Oil Company (3+6) -\n8, Estimated Oil Company. Profit\n\n9. Estimated Sales Price (fob)\n(7+8)\n\n10 Estimated transportation\nCostc/ (to US Gulf Coast)\n\n11... US Import Duty\n\n12. Estimated Sales Price (cif,\nUS Gulf Coast)\n\nGovernment Owned Crude Oil (25%)\n\nOil Company Purchases of\nGovernment-Owned (22.5%)\nGovernnent Oil Sales to\n\n. Third Parties (2.5%)\n\nL oct 73\n\n3,011\n'.376\n-10°\n\n2.535\n\n1.394\n\n1.77\n\n1.87\n435\n\n2.22\n\n1.48\n\n«105\n\n3.805\n\n2.30\n\n3.12\n\nEconomics of the Persian Gulf oruca/ Price Increase\n\nNew Demand\n\n5.11\n64\n-10\n\n4.37\n2.40\n3.04\n3.14\n035\n3.49\n1.48\n105\n\n5.075\n\n3.65 ©\n\n3.65\n\n($/barrel)\n\nPercent\nof\nIncreezse\n\n69.7\n\n71.8\n67.9\n\n57.2\n\n33.4\n\n“58.7\n\n17.0\n\n‘a. The Persian Gulf members of OPEC are:\n\nKuwait, Qatar, and Saudi Arabia.\n\nAbu Dhabi,\n\nIran,\n\nIraq,\n\nOther members of OPEC are Algeria,\n\nIndonesia, Libya, Nigeria, and Venezuela.\n\nzation of Arab Petroleum Exporting Countries are:\n\nThe members of the Organi-\n\nAbu Dhabi, Algeria, .\n\nBahrain, Iraq, Kuwait, Libya, Egypt, Qatar, Saudi Arssia, and Syria.\n\nb. ‘Posted price and tax reference price are synonymous terms.\n\n—@. Calculation based on tanker rates of Worldscale 100 which is a\nrepresentative average, although spot tanker rates are currently much\nhigher; they account for only a small fraction of the oil being trans-\no ; . .\n\nCIA/OER\n18 Oct 73\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\n| |\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 20X4\n\n.\n“\n\n.\n\n© The shutdown of the three eastern Mediterranean pipelines\n\nwhich mainly serve southern Europe has reduced Europe's oil\nsupplies by about 2 million b/d. “Based on very limited infor-\nmation, the following is our best estimate of the destination\n\nef crude oil from the closed pipelines:\n\nDestination \"Volume _(b/a) :\n‘ Western Europe | \"1,760,000 :\nItaly 7 600,000\nFrance : 375,000 i\nBenelux 150,000 i\nUnited Kingcon ; 100,000 i\nGreece : : 100,000 . \\\nWest Germany ; 75,000 - i\nSpain ; 50,060 : :\nPortucal : 50,000 JG\nTurkey 50,009 :\nAustria 50,000 ;\n@ Others and . i\n. Unidentified i\nWestern Europe 100,000 i\nCommunist countries 200,000. :\nRomania . a 50,000 i\nBulcaria , , 50,000 \\\nUSSR . 50,000. i\nOther Communist ; 7 : é\ncountries 50,000 i\nOther Countries 100,000 i\nTOTAL : 2,000,000\n\n@ CIA/OER ”\n\n18 Oct 73\n\ni  25x4\n_..No Objection To Declassification 2009/04/02 : NLN-H-9",
        "reconstructed_text": "No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 TN '\\A 25X1\nTHlE ARAB OIL CUTBACK AND HIGHER PRICES:\n.IMPLICATIONS AND REACTEONS\nSecret\n19 October 1973\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nA. The Oil Weapon and Its Effects\nOn 17 October the Organization. of Arab Petroleum Exporting\nCountries (OAPEC) decided to cut oil production. -Production will be reduced by not less than 5% a month\nuntil an Israeli withdrawal from , occupied territories is\ncompleted and the \"legal rights\" of the Palestinians are\nrestored;\n-The Arab countries also promised to maintain oil deliveries\nto \"friendly\" countries that give Arabs \"effective material\nhelp\"; and\n-- Threatened a total embargo of countries that used their\narmed forces to aid Israel. Many parts of the statement were left deliberately vague in brder to\nallow each Arab country a degree of freedom to act according to its own\nbest interests. This ambiguity -similar to that of OPEC decisions in the\npast -is intended to give the OAPEC agreement greater durability by giving\neach country greater flexibility. All of the states are obliged to cut\nproduction by 5% a month, but the way is open for some to make larger\ncuts. The Arabs did not define those \"friendly\" countries that will continue\nto receive normal imports from the Arab World. They probably will cut\nback shipments to neutral states such as the United Kingdom and Japan\nand may cut back shipments to such states as France and Italy that are\n\"tilting\" their neutrality toward the Arabs. In any event, the final\ninterpretation of the definition is left to the individual producing country. At least in the first months, the Arab monthly production cutback\nwill probably be between 5% and 10%, but closer to the 5% rate. Saudi\nArabia has reportedly already cut current production by 10%. Some other\ncountries -such as Iraq, which is unable to export most of its production\nbecause of the closure of eastern Mediterranean ports -may make a virtue\nof necessity and make very large initial cuts. An all-Arab cutback of between\n5% and 10% would represent a loss of between one million and two million\nbarrels per day (b/d). Several countries, including Libya, Abu Dhabi, Kuwait, and Saudi\nArabia, have either announced or threatened a total embargo against the\nUnited States. However, the United States receives only about\n1.6 million b/d of Arab oil (including products refined in Europe and the\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nCaribbean). Thus, even if the embargo were effective, the effect on the\nUnited States would be relatively small, and, after the first month, the\nbrunt of the cutback would fall on Europe and Japan. Moreover, the US\ncompanies that produce most Middle East oil might be able to shift supplies\namong themselves to avoid the embargo. The companies .would, of course,\nhesitate to do this for fear of jeopardizing their relations with the producing\ncountries as well as with Western Europe and Japan. It seems inevitable that Western Europe and Japan will bear the brunt\nof the progressive cutbacks. Western Europe is dependent on Arab oil for\n70% of its consumption, and Japan depends on the Arabs for 40% of its\nsupply. The producer states recognize that it is \"unjust\" to punish Europe\nand Japan more severely than the United States, but see no other alternative. The Saudis have informed representatives of the major West European\nnations that they will te expected to pressure the United States. They have\nalso suggested to the Japanese that they make a statement before the UN\nGeneral Assembly to the effect that Japan desires an early settlement to\nthe war and that it supports the Arab position. From the point of view of United States vulnerability, it is Ierhaps\nfortunate that this particular crisis occurred now rather than a few years\nhence. It had been predicted that we would be importing nearly 5 million\nbarrels per day of Arab oil or 21%-22% of our consumption by 1980. With\nthis level of exports an Arab cutoff would severely affect our economy. Even now there are domestic as well as foreign pressures for policy changes\nas a result of the current cutoff. In any event, the rapid increase in the\nprice of imported oil should dampen our consumption and make other\ndomestic energy sources more attractive, for example oil from Colorado\nshales and coal gasification. Although the West European countries are attempting to form a\ncommon position regarding the oil cutback, division tendencies may prove\ntoo strong. Joint contingency plans exist, but, because of the different\ncountries' different views of their own advantage, the plans may not be\nused efectively. Individual countries also have developed plans for dealing\nwith a crisis on a national basis. Some reportedly are updating rationing\nsystems worked out during earlier crises and have stocks of rationing books\nready for distribution. At the same time, a few European countries, notably\nFrance, still entertain hopes that the Arab oil production cutback will not\napply to them. The immediate impact from war damage and production cutbacks will\nvary considerably among EC members. The shutdown of three eastern\nMediterranean pipelines already has dropped Italy's oil imports by some\nSECRET\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n24% and France's by 14%, while affecting other members' imports only\nmoderately or not at all. Because of the large difference in shipping\ndistances, those nations such as West Germany that depend most heavily\non North African oil will feel the pinch of a production cutback much\nsooner than those such as the Benelux countries that depend on Persian\nGulf .supplies (see the table). Italy already has imposed an embargo on\nrefined oil exports outside the EC -a move detrimental to US supplies\nthat may be emulated by other Community members if the supply situation\nworsens. Over the next few months, the impact of reduced oil imports will\nbe partly mitigated by reserve stocks maintained by the EC nations. All\nhave about a two-month supply on hand, and France reportedly has a 90-day\nreserve. Arab oil, however, accounts for between 63% and 78% of EC\nmembers' oil imports and a similar share of their total consumption. As\na result, a 5%-10% cumulative monthly reduction in production by the Arab\nstates, together with already interrupted pipeline deliveries, would soon\nforce EC nations to draw heavily on riserve stocks. If current consumption\nlevels were maintained, these reserves might be depleted within six months,\nand total available supplies could be reduced to one-half of normal. Conservation measures could delay the depletion of reserves by at most\nanother few months. EC Nations' Dependence on Arab Oil, by Source, 1972\nPercent of Total Imports\nPersian Gulf North African Persian Gulf Total\nby Pipelines by Tanker by Tanker Arab\n(Now Inoperative) (7-day Delivery) (35-day Delivery) Crude\nItaly 24 19 26 69\nFrance 14 18 46 78\nUnited Kingdom 5 15 48 68\nWest Germany 4 .39 29 72\nBenelux 6 4 53 63\nDenmark .... 1 66 67\nThe Effects of a 5% Cutback Over Time\nThe following 5 graphs show the cumulative effects of a five percent\nall-Arab production cutback on the United States, Western Europe, and\nJapan under different conditions. -3\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nSECRET\nClearly such a production cutback, if it persisted for a number of\nmonths, would require some belt tightening. But, the analysis shows that\nby moderate belt tightening and drawing down existing stocks of petroleum,\nwe can avoid a serious crisis this winter. This posture is illustrated best\nby Figure 5, which shows that a 5% reduction in consumption in the United\nStates and a 10% reduction in consumption in Western Europe and Japan,\ntogether with stock drawdowns and a 300,000 barrel per day combined,\nsurge in the United States and Venezuelan production, even Western Europe\nand Japan would not face a real crisis for some time. This does not mean that there would not be dislocations and regional\nproblems in the United States as well as in Western Europe. For example,\nheating oil problems in the United States east coast would worsen somewhat. Moreover, the United States would come under considerable pressure\nto share to some extent with Western Europe and Japan if they should\ncome to believe that their supplies were to be cut back for several months. In this event our own belt tightening might have to. be greater than the\n5% shown in the illustration. 4\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nFigure 1\nTime Paths of Consumption, Under No Sharing,\nNo Stock Withdrawals, No Rationing, and a Five\nPercent per Month Cutback in OAPEC Exports\nConsumption in Million Barrels Per Day\n17.5\n15. US\n.7.51\nWestern Europe\nJapan2 .5 | | I I I | I | I0 5 10 15 2TiireinMonths\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nFigure 2\nTime Paths of Consumption, Under Consumption\nSharing, No Stock Withdrawals, No Rationing, and a\nFive Percent per Month Cutback in OAPEC Exports\nConsumption in Million Barrels Per Day\nWestern Europe\n7.5\n5 .0\nJapan\n2 .51 | | | I | |\n0 5 10 15 20 Tien Months\nNo Objection To Declassification 2009/04/02 :NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nFigure 3\nTime Paths of Consumption, Under Import Sharing,\nNo Stock Withdrawals, No Rationing, and a Five\nPercent Cutback per Mbnth in OAPEC Exports\nConsumption in Million Barrels Per Day\n17.5\nUS12\n10.01\n1 -I. -7.51\nI Western Europe\n0 5 10 15 20\nTime in opnths\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nFigure 4\nTime Paths of Consumption, Under No Sharing, Stock Withdrawalsto Cover Import Losses Until Stocks are Depleted, NoRationing, and a Five Percent' per Month Cutback\nin OAPEC Exports\nConsumption in Million Barrels Per Day\n17.5o -\n- -6 US15.01\n12.51\n10.01\n7.51\n5.01\n0I Western Europe\nJapan2 .51 | 1 1 1 1 | 1 1\n0 5 10 15 20 Time in yNnths\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nFigure 5\n\"\nTimre Paths of Consumption, Under No Sharing, Stock\nWithdrawals to Cover Inport Losses Until Stocks are\nDepleted, 300,000 Barrels Per Day Surge in US Pro-\nduction, Five Percent Reduction in US Consumption,\nTen Percent Reduction in European and Japanese Con-\nsumption, and a Five Percent per Month Cutback in\nOAPEC Exports\nConsumption in Million Barrels Per Day\n17.51\n-- -o US\n15.01\n.1\n12. *5\n10.01\n7.51\n5.0-'\nWestern Europe\nI Japan\n2 .51 1 I I I I I I I J\n0 5 10 15 20 Time in Mnths\n0\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nSECRET\nB; The Impact of Increased Oil Prices\nThe increase in oil prices will be felt primarily in the United States,\nJapan, and Western Europe. The oil import bills of the United States and\nJapan will each increase by about S3 billion, while the additional cost to\nWestern Europe will approach S8 billion. This assumes that deliveries from\nthe Gulf will continue as scheduled prior to the announcement of\nproduction limitations. -The oil price rise will turn an expected S I billion or so 1974\nUS trade surplus into a roughly $2 billion deficit\nThe Canadian trade balance will be virtually unaffected\nbecause Canadian oil imports are roughly equal to exports\nJapan, which imports about 43% of its oil from the Arab\ncountries, will have a 1974 surplus of about $3 billion,\ncompared with a previous estimate of $6 billion. -The West Germans will pay an additional cost of about\n$1.8 billion -the highest in Europe -but they will feel\nthe least hardship because their 1974 trade surplus will be\non the order of $8 billion. -Petroleum imports will push the UK trade deficit from about\n$3.5 billion to almost $5 billion. -The OPEC action will add $1.5 billion to the oil import\nbill of both France and Italy. The price increases will reduce\nthe French surplus to near zero. Italy's small deficit in 1973\nwas expected to narrow further but should now be in the\n$1.5 billion-S2 billion range. Some of the impact of higher oil prices in the consuming countries\nwill be offset by greater repatriation of oil company profits and larger\nexports to the producers, generated by their greater export income. Only\npart of the worldwide producer revenue increases of $15 billion will be\nspent, however. The 1974 oil revenues of Saudi Arabia, Abu Dhabi, Qatar,\nand Kuwait will approach the amounts recently estimated for 1980. These\ncountries have only limited absorptive capacities. Although the trade balances of the oil importers will deteriorate\nsharply, the impact on their domestic economies will probably be slight. Oil imports do not compete with domestic production so there should be\nno initial offsetting loss in jobs. The consuming countries' non-petroleum\ntrade and production will essentially be the same as before the oil price\n5\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nincrease. Moreover, the sharp rise in crude oil prices should not significantly\nincrease the price of finished goods. The use to which the oil producers put their reserves could have an\nappreciable impact on the international exchange rate system and, through\nthe exchange system,ultimately on the volume of exports and imports. If, for example, the producers decide to-hold most of their increased receipts\nin dollars, the dollar will strengthen in exchange markets. A dollar\nappreciation means more expensive -and therefore reduced -US exports. In effect, the oil producers will be converting their trade surpluses with\nother consumers into trade surpluses with the United States; or, in another\nview, the US trade account with Japan, Canada, and Western Europe will\ndeteriorate by the amount 'of the increase in their oil import bills. As the oil producers' reserves increase, their threat to exchange markets\nwill also increase. The Arab oil states already have enough liquid foreign\nassets -around SS-S7 billion ' to temporarily disrupt currency markets. Although there is no evid'ence of any substantial dollar sales during the\ncurrent crisis, and an attack on the dollar would result in the depreciation\nof the Arabs' own reserve holding, it is not inconceivable that -if the\npolitical and military situation becomes increasingly unacceptable to them -\nthe Arab leadership would move against the dollar. On Thursday, Libya\npublicly called for concerted Arab dollar sales and withdrawal of deposits\nfrom US banks. 6\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassicati 2009/04/02: NLN-H-92-3-7-1\nC. Foreign Reaction\nWestern Europe\nThere is very little the West Europeans can do in the near term to\nget their oil deliveries back to strength. They will, of course, continue to\ndistance themselves from Washington's present Middle Eastern policy -in\nspeeches, in UN votes, and in the denial of overflight and refueling rights\n- for US military aircraft. But no European leader expects such behavior to\ncause Washington to rethink its position or entirely to save Europe from\nthe effects of the oil embargo. Indeed, the West Europeans probably are\noverly conscious of their impotence to influence the present situation; they\nare more inclined to \"keep their heads low\" in the hope of warding off\nstill greater threats to their energy supply. At the moment, the West Europeans are eager to discuss oil problems\nwith the United States, hoping naturally that the United States will agree I\nto share supplies (and shortages). But if such agreements are not forthcoming\nfrom Washington -and if oil shortages begin to bite severely -the\nEuropeans would try at least to keep all the oil they can get for themselves\nby reducing or eliminating their exports of refined oil to the United States. In such a scramble, they would be more likely to act unilaterally than\non a joint European-wide basis. There is some inconsistency between the European desire to minimize\nassociation with US political policy in the Middle East crisis and European\nawareness that some form of cooperation arrangement for coping with oil\nshortage must necessarily involve US-European conversation. This\ninconsistency is both real and apparent. The Europeans will try to resolve\nit insofar as they can, by working for quiet talks within OECD forum on\noil matters, while avoiding political initiatives unless and until the time seems\nripe for a mediation role that would not alienate the Arabs. Over the longer run, the present experience will further encourage the\nWest Europeans to decrease their reliance on the major oil companies and\nto develop instead their own arrangements with oil producing governments. They would focus on offers of government-to-government agreements that\nwould involve European technical assistance in return for supply\ncommitments, and possibly trade preferences for oil producing states. An\nobvious side effect of such a policy would be lessened European willingness\nto join in consumer cooperation schemes on terms favorable to the United\nStates or -depending on US-Arab relations in the postwar world -be\nassociated with the United States in oil cooperation schemes on any terms\nat all. 7\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-i.1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nJapan\nThe Japanese have always sought to avoid taking sides in contentious\nsituations involving Middle East oil. In the last year, the Japanese have\nrefused to join an oil consumers organization, for fear of antagonizing the\noil producers in OPEC. There has been an ongoing debate in Japan for\nsome time over the merits of multilateral versus go it alone approaches\nto assuring oil supplies. Japan's policy in regard to the present petroleum supply situation rests\nalmost entirely on the hope that the current Middle East crisis can be\ndefused before severe sanctions are enacted by the Arabs. Tokyo is being\nurged by the Arab states, with Saudi Arabia taking the lead, to issue an\nofficial statement supporting the Arab position in the current conflict. The\nArabs have avoided accompanying such requests with threats of a serious\ndisruption in the flow of oil to Japan. Nevertheless, the implied threat of\neconomic blackmail has not been lost on the Japanese. The Japanese are\nextremely reluctant to abandon their neutral position on the Middle East\nprimarily because of the serious impact such a step would have onlelations\nwith the United States, in particular with regard to existing plans for\nbilateral cooperation in the field of energy-petroleum sharing. Foreign\nMinister Ohira, on 19 October, sought to sidestep an Arab request for direct\npolitical support when he told a group of Arab envoys that Japan favors\nsettlement through the United Nations and noted that Japan supported the\n1967 Security Council resolution calling for Israeli withdrawal from\noccupied Arab territory. Tokyo's political tightrope walk will have difficulty surviving an\nindefinite prolongation or heightening of Arab pressure. If backed to the\nwall by credible Arab threats of a cut off of oil, the Japanese will probably\ngive in. As a contingency measure, the Japanese Government is already\nstudying drafts of a statement supporting the Arab position that could be\nused in such a forum as the UN General Assembly. But Japan would first\nmake a last ditch effort to secure assistance from the United States in the\nform of diversion of some US oil supplies to Japanese needs. 8\"\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nANNEX\nSelected Tables\nSECRET\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nE_- rId Oil Trade ay, 1973\nqTo : Crx:cic\nCc:us:- Pcduc.- otal Total Saoti Abu Al- Other Vr. '- Irido- Ni-\ntin t cn I:-orts MAb Arahin Dh.bi Ktwait Ira Libya seria Ar.u Irr . 't:^ csia Crr.a ceria C!^^rs\n.it: Statcs 17,300 10,900 6,300 1,600 600 150 150 50 350 150 150 400 2,000 250 1,100 550 4G0\n% of Cons-.p-tion 100 63.0 36.4 9,2 3.5 0.9 0.9 0.3 2 0.9 0.9 2.3 11.6 1.4 6.4 3.2 2.3\nc: r .15,500 400 10,000bf 11,300 4,350 600 1,750 1,300 1,700.- 750 850 1,900 500 Nc3l. 0 1,250 1,050\nicn 100. 2.6 103 72.9 28.1 3.9 11.3 0.4 11.0 4.8 5.5 12.3 3.2 Nexjl. 0 8.1 .6. Ja 5,400 NC-1. 5,400 .2,300 1,250 300 650 50 Nogl. 0 p0 2,050 Na<jl. 900 0 Nc.jl. 15C\ntion 100 Nc'jl. 100 42.6 23.2 5.6 12.0 0.9 N1f1. C 0.9 38.0 Nr:.'l. 16.7 0 Nce21. 2.\nc.? h t 1,750 1,850 900 150 -. 50 50 Ne31. Ncgl. 50 0 NcI. 150 450 0 0 100. 5(\nof C:::7.:gy\nin , .100 106 51.4. ..2.9 2.9 N11. Ntvfl. 2.9 0 No.jl. 8.6 25.7 0 0 5.7 2. S=-'metal 31,90 33,10 f(,00 15,300 6,200 1,100 2,550 1,400 2,100 900 1,010 4,,00 2,5 ? 0 1,10 1,900 1,r0\nlofG:= -\ntion, 100 .. 32.9 71.6 38.3 15.6 2.0 6.4 3.5 5.3 2.2 2.6 11.3 7.4. 2.9 2.8 4.8 4. CC:.ijs;t Arca 9,850 9,300 500 400 Ncejl. Negl. 0 200 100 50 50 100 0 0 0 0 .0\n9 ofto>..\nticn 1CO 94.4 5.1 4.1 Neal Ne';1. 0 2.0 1.0 0.5 0.5 1.0 0 0 0 0 0\nG :rs 7,200 34,550 4,900 2,850 1,750 50 550 300 0 150 50 1,100 450 100 0 100 30\n:ion 100 480 68.1 39.6 24.3 0.7 7.6 4.2 0 2.1 0.7 15.3 6.2 1.4 0 1.4 4. 37,l 3.70. c_/ 14/O !Rf2 1,0 _1,'00 3300 .1t'00. g200 .J300 1150 ,700 3,400 1,250 1,J00 7JC00 1,9'\nCt <. 00 100 59.G 32.G 14.0 2.0 5.4 3.3 3.9 1.9 2.0 10.0 6.0 2.2 1.9 3.5 3.\na. T. on Ji t a:.3 i%!m:: ha:1n, i.e., refined ptd:cts frmcn errort .nir..., are tr c'i .) to rce o' c:od. : ei'a ^\ny. '..y a\". ,r.- for 1973 c:I ..:ntre ditlor frmn 1oint in time c:ir.at:. 1'or elmilc, US det:ner.ce on bAcc oil : ic.c::: cegh .\" y n\nr.:.y 2 million b/d in 0:.'sac*. C.b. 1:.ta:n L':.r.g' oil ? :o;:;. : co w::e ption bccou:; it errorts. cutant3ial quntities of oil out;ide 1irote. c. I::.-:s US pred:eion of natural ;:s liquitas oi 1.7 million b/d. 1' u t 73\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\nEstiftC t Oil ' rade +/, 1973\n-ousand Darrel-em r:\nDc::cstic-\nc s- Produ~c- Total Total Saly3i M~u Al- Other Vce -Incb-\nt-ort~ rb Ah D 0bi Xwait Sra Libva qria crab IrM .us:a r.Sia czn?' a C'ria CL rs\n3 c: States 17,300 10,900 6,300 1,000 G00 150 150 50 350 150 150 400 2,000 250 1,100 550 400\n'en 100 63.0 36.4 9;2 3.5 0.9 0.9 0.3 2 0.9 0.9 2.3 11.6 1.4 6.4 3.2 2.3\nFcrn r 15,500 400 16,000f 11,300 4,350 600 1,750 1,300 1,700,- 750 850 1,900 500 Nc31. 0 1,250 1,050\ntic: 100. 2.6 103 72.9 28.1 3.9 11.3 8.4 11.0 4.8 5.5 12.3 3.2 Ncgl. 0 8.1 .6.8\nn 5,400 Ne31. 5,400 .2,300 1,250 300 650 50 Nogl. 0 50, 2,050 Nrjl. 900 0 Ncgl. 150\nS Cion 100 -gl. ICO 42.6 23.2 5.6 12.0 0.9 N J1l. C 0.9 39.0 NC'. 10.7 0 Neg. 2.8\na 1,750 1,050 900 150- 50 50 Nc'Jl. Ncgl. 50 0 NlC1. 150 450 0 0 100, 50\no: coa car\n100 106 51.4. 8.6 2.9 2.9 Nall. NorjI. 2.9 0 NeJ1. 8.6 25.7 0 0 5.7 2.9\nw.ut.-t 37,?50 13,150 .n,00 1t,300 6,250 1,100 2,550 1,400 2,100 900 1,050 4,500 2,90 15,10 1100 1,900 1,50\nof Gra T\n(don 100 32.9 71.G 38.3 15.6 2. 6.4 3.5 5.3 2.2 2.6 11.3 7.4 2.9 2.8 4.8 4.1\n: ni;t Arca 9,850 9,300 500 400 Ncal. N(g1. 0 200 100 50 50 100 0 0 0 0 .0\nof Gr:>\nLen 100 94.4 5.1 4.1 Nal Ngl. 0 2.0 1.0 0.5 0.5 1.0 0 0 0 0 0\n7,200 34,550 4,900 2,850 1,750 50 550 300 0 150 50 1,100 450 100 0 100 300\n:Tuin 100 480 G8.1 39.6 24.3 0.7 7.6 4.2 0 2.1 0.7 15.3 6.2 1.4 0 1.4 4.2\n0i 37.00 57,n00 f 7,00n0 .I.. Fl,000 1,150 3,300 1,00 &2O 1,300 1,170 5,700 1,400 1,250 1.100 2v.C ,..90\n, of On2:mp-\nn 1C0 100 59.6 32.6 14.0 2.0 5.4 3.3 .3.9 1.9 2.0 10.0 G.0 2.2 1.9 3.5 3.4\na. .-I all. r : 5:t~3iir2tb:i~ i.e., rotinal rtu~ccU1 f1:t c.3rt 170.51 cltir' ar t.:i::\".1. :.. c::O of cCo. .. _\n3. ya. . \"r for 1573 \"1 ..or ,iifocr frog, joint i.1% Uve cl~ar; 'or Cza:r1, CG a 2:c.o on AC. , oil h.:_ rrc~;c~L ' Gre , \"' \"y\nr..:My 2 r.ill icn b/. in . --\nb. -: -\":n CC..t's oil :: coxcd c:--ptiCn bccatw:c it cjgort: :uBntianLl cuantitic of oil ouU:ide luroIe. c. I :-. U5 padc:d~ on of nr.ccal ,jas liquid:: of 1.7 mtillion b/d.-\n15 Oet 73\nNo Objection To-Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\nEconomics of the Persian Gulf OPECa/ Price Increase\n16 October 1973\n($/barrel)\nCompany Owned Crude Oil (75%) Percent\nof\n1 Oct 73 New Demand Increase\n1. Posted Priceb/(Saudi Arabian\nLight 340) 3.011 5.11 69.7\n2. Royalty (12k% of 1.) .376 .64\n3. Production Cost .10 .10\n4. Tax Reference \"Profit\" 1-(2+3) 2.535 4.37\n5. Tax (55% of 4) 1.394 2.40\n6. Government Revenue (2+5) 1.77 3.04 71.8\n7. Cost to Oil Company (3+6)- i.87 3.14 67.9\n8. Estimated Oil Company Profit .35 .35 . 9. Estimated Sales Price (fob)\n(7+8) 2.22 3.49 57.2\n10 stimated Transportation\nCostc/ (to US Gulf Coast) 1.48 1.48\n1.. US Import Duty .105 .105\n12. Estimated Sales Price (cif,\nUS Gulf Coast) 3.805 5.075 33.4\nGovernment Owned Crude Oil (25%) -\nOil Company Purchases of\nGovernment-Owned (22.5%) 2.30 3.65 58.7\nGovernment Oil Sales to\n.Third Parties (2.5%) 3.12 3.65 17.0\n.a. The Persian Gulf members-of OPEC.are: Abu Dhabi, Iran, Iraq,\nKuwait, Qatar, and Saudi Arabia. Other members of OPEC are Algeria,\nIndonesia, Libya, Nigeria, and Venezuela. The members of the Organi-\nzation of Arab Petroleum Exporting Countries are: Abu Dhabi, Algeria,\nBahrain, Iraq, Kuwait, Libya, Egypt, Qatar, Saudi Ar:>ia, and Syria. b. Posted price and tax reference price are synonymous terms. c. Calculation based on tanker rates of Worldscale 100 which is a\nrepresentative average, although spot tanker rates are currently much\nhi her;they account for only a small fraction of the oil being trans-\nd.\nCIA/OER\n18 Oct 73\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1\n\nNo Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1\n*\na The shutdo-:n of the three eastern Meditcrranean pipelines\nWwhich mainly serve southern Europe has reduced Europe's oil\nsupplies by about 2 million b/d. Based on very limited infor-\nnation, the following is our best estimate of the destination\nof crude oil from the closed pipelines:\nDestination Volume (b/d)\nWestern Europe 1,700,000\nItaly - 600,000\nFrance 375,000\nBenelux 150,000\nUnited Kingdom 100,000\nGreece 100,000 . West Germany 75,000 \nSpain 50,000\nPortugal 50,000\nTurkey 50,000\nAustria 50,000\nOthers and\nUnidentified\nWestern Europe 100,000\nCor.munist countries 200,000\nRomania 50,000\nBulgaria 50,000\nUSSR 50,000\nOther Communist\ncountries 50,000\nOther Countries 100,000\nTOTAL 2,000,000\nCIA/OSR\n18 Oct 73\n25X1\nNo Objection To Declassification 2009/04/02: NLN-H-92-3-7-1",
        "cleaned_text": "No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 TN '\\A 25X1 THlE ARAB OIL CUTBACK AND HIGHER PRICES: .IMPLICATIONS AND REACTEONS Secret 19 October 1973 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 A. The Oil Weapon and Its Effects On 17 October the Organization. of Arab Petroleum Exporting Countries (OAPEC) decided to cut oil production. -Production will be reduced by not less than 5% a month until an Israeli withdrawal from , occupied territories is completed and the \"legal rights\" of the Palestinians are restored; -The Arab countries also promised to maintain oil deliveries to \"friendly\" countries that give Arabs \"effective material help\"; and -- Threatened a total embargo of countries that used their armed forces to aid Israel. Many parts of the statement were left deliberately vague in brder to allow each Arab country a degree of freedom to act according to its own best interests. This ambiguity -similar to that of OPEC decisions in the past -is intended to give the OAPEC agreement greater durability by giving each country greater flexibility. All of the states are obliged to cut production by 5% a month, but the way is open for some to make larger cuts. The Arabs did not define those \"friendly\" countries that will continue to receive normal imports from the Arab World. They probably will cut back shipments to neutral states such as the United Kingdom and Japan and may cut back shipments to such states as France and Italy that are \"tilting\" their neutrality toward the Arabs. In any event, the final interpretation of the definition is left to the individual producing country. At least in the first months, the Arab monthly production cutback will probably be between 5% and 10%, but closer to the 5% rate. Saudi Arabia has reportedly already cut current production by 10%. Some other countries -such as Iraq, which is unable to export most of its production because of the closure of eastern Mediterranean ports -may make a virtue of necessity and make very large initial cuts. An all-Arab cutback of between 5% and 10% would represent a loss of between one million and two million barrels per day (b/d). Several countries, including Libya, Abu Dhabi, Kuwait, and Saudi Arabia, have either announced or threatened a total embargo against the United States. However, the United States receives only about 1.6 million b/d of Arab oil (including products refined in Europe and the SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 Caribbean). Thus, even if the embargo were effective, the effect on the United States would be relatively small, and, after the first month, the brunt of the cutback would fall on Europe and Japan. Moreover, the US companies that produce most Middle East oil might be able to shift supplies among themselves to avoid the embargo. The companies .would, of course, hesitate to do this for fear of jeopardizing their relations with the producing countries as well as with Western Europe and Japan. It seems inevitable that Western Europe and Japan will bear the brunt of the progressive cutbacks. Western Europe is dependent on Arab oil for 70% of its consumption, and Japan depends on the Arabs for 40% of its supply. The producer states recognize that it is \"unjust\" to punish Europe and Japan more severely than the United States, but see no other alternative. The Saudis have informed representatives of the major West European nations that they will te expected to pressure the United States. They have also suggested to the Japanese that they make a statement before the UN General Assembly to the effect that Japan desires an early settlement to the war and that it supports the Arab position. From the point of view of United States vulnerability, it is Ierhaps fortunate that this particular crisis occurred now rather than a few years hence. It had been predicted that we would be importing nearly 5 million barrels per day of Arab oil or 21%-22% of our consumption by 1980. With this level of exports an Arab cutoff would severely affect our economy. Even now there are domestic as well as foreign pressures for policy changes as a result of the current cutoff. In any event, the rapid increase in the price of imported oil should dampen our consumption and make other domestic energy sources more attractive, for example oil from Colorado shales and coal gasification. Although the West European countries are attempting to form a common position regarding the oil cutback, division tendencies may prove too strong. Joint contingency plans exist, but, because of the different countries' different views of their own advantage, the plans may not be used efectively. Individual countries also have developed plans for dealing with a crisis on a national basis. Some reportedly are updating rationing systems worked out during earlier crises and have stocks of rationing books ready for distribution. At the same time, a few European countries, notably France, still entertain hopes that the Arab oil production cutback will not apply to them. The immediate impact from war damage and production cutbacks will vary considerably among EC members. The shutdown of three eastern Mediterranean pipelines already has dropped Italy's oil imports by some SECRET No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 24% and France's by 14%, while affecting other members' imports only moderately or not at all. Because of the large difference in shipping distances, those nations such as West Germany that depend most heavily on North African oil will feel the pinch of a production cutback much sooner than those such as the Benelux countries that depend on Persian Gulf .supplies (see the table). Italy already has imposed an embargo on refined oil exports outside the EC -a move detrimental to US supplies that may be emulated by other Community members if the supply situation worsens. Over the next few months, the impact of reduced oil imports will be partly mitigated by reserve stocks maintained by the EC nations. All have about a two-month supply on hand, and France reportedly has a 90-day reserve. Arab oil, however, accounts for between 63% and 78% of EC members' oil imports and a similar share of their total consumption. As a result, a 5%-10% cumulative monthly reduction in production by the Arab states, together with already interrupted pipeline deliveries, would soon force EC nations to draw heavily on riserve stocks. If current consumption levels were maintained, these reserves might be depleted within six months, and total available supplies could be reduced to one-half of normal. Conservation measures could delay the depletion of reserves by at most another few months. EC Nations' Dependence on Arab Oil, by Source, 1972 Percent of Total Imports Persian Gulf North African Persian Gulf Total by Pipelines by Tanker by Tanker Arab (Now Inoperative) (7-day Delivery) (35-day Delivery) Crude Italy 24 19 26 69 France 14 18 46 78 United Kingdom 5 15 48 68 West Germany 4 .39 29 72 Benelux 6 4 53 63 Denmark .... 1 66 67 The Effects of a 5% Cutback Over Time The following 5 graphs show the cumulative effects of a five percent all-Arab production cutback on the United States, Western Europe, and Japan under different conditions. -3 SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 SECRET Clearly such a production cutback, if it persisted for a number of months, would require some belt tightening. But, the analysis shows that by moderate belt tightening and drawing down existing stocks of petroleum, we can avoid a serious crisis this winter. This posture is illustrated best by Figure 5, which shows that a 5% reduction in consumption in the United States and a 10% reduction in consumption in Western Europe and Japan, together with stock drawdowns and a 300,000 barrel per day combined, surge in the United States and Venezuelan production, even Western Europe and Japan would not face a real crisis for some time. This does not mean that there would not be dislocations and regional problems in the United States as well as in Western Europe. For example, heating oil problems in the United States east coast would worsen somewhat. Moreover, the United States would come under considerable pressure to share to some extent with Western Europe and Japan if they should come to believe that their supplies were to be cut back for several months. In this event our own belt tightening might have to. be greater than the 5% shown in the illustration. 4 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 Figure 1 Time Paths of Consumption, Under No Sharing, No Stock Withdrawals, No Rationing, and a Five Percent per Month Cutback in OAPEC Exports Consumption in Million Barrels Per Day 17.5 15. US .7.51 Western Europe Japan2 .5 | | I I I | I | I0 5 10 15 2TiireinMonths No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 Figure 2 Time Paths of Consumption, Under Consumption Sharing, No Stock Withdrawals, No Rationing, and a Five Percent per Month Cutback in OAPEC Exports Consumption in Million Barrels Per Day Western Europe 7.5 5 .0 Japan 2 .51 | | | I | | 0 5 10 15 20 Tien Months No Objection To Declassification 2009/04/02 :NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 Figure 3 Time Paths of Consumption, Under Import Sharing, No Stock Withdrawals, No Rationing, and a Five Percent Cutback per Mbnth in OAPEC Exports Consumption in Million Barrels Per Day 17.5 US12 10.01 1 -I. -7.51 I Western Europe 0 5 10 15 20 Time in opnths No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 Figure 4 Time Paths of Consumption, Under No Sharing, Stock Withdrawalsto Cover Import Losses Until Stocks are Depleted, NoRationing, and a Five Percent' per Month Cutback in OAPEC Exports Consumption in Million Barrels Per Day 17.5o - - -6 US15.01 12.51 10.01 7.51 5.01 0I Western Europe Japan2 .51 | 1 1 1 1 | 1 1 0 5 10 15 20 Time in yNnths No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 Figure 5 \" Timre Paths of Consumption, Under No Sharing, Stock Withdrawals to Cover Inport Losses Until Stocks are Depleted, 300,000 Barrels Per Day Surge in US Pro- duction, Five Percent Reduction in US Consumption, Ten Percent Reduction in European and Japanese Con- sumption, and a Five Percent per Month Cutback in OAPEC Exports Consumption in Million Barrels Per Day 17.51 -- -o US 15.01 .1 12. *5 10.01 7.51 5.0-' Western Europe I Japan 2 .51 1 I I I I I I I J 0 5 10 15 20 Time in Mnths 0 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 SECRET B; The Impact of Increased Oil Prices The increase in oil prices will be felt primarily in the United States, Japan, and Western Europe. The oil import bills of the United States and Japan will each increase by about S3 billion, while the additional cost to Western Europe will approach S8 billion. This assumes that deliveries from the Gulf will continue as scheduled prior to the announcement of production limitations. -The oil price rise will turn an expected S I billion or so 1974 US trade surplus into a roughly $2 billion deficit The Canadian trade balance will be virtually unaffected because Canadian oil imports are roughly equal to exports Japan, which imports about 43% of its oil from the Arab countries, will have a 1974 surplus of about $3 billion, compared with a previous estimate of $6 billion. -The West Germans will pay an additional cost of about $1.8 billion -the highest in Europe -but they will feel the least hardship because their 1974 trade surplus will be on the order of $8 billion. -Petroleum imports will push the UK trade deficit from about $3.5 billion to almost $5 billion. -The OPEC action will add $1.5 billion to the oil import bill of both France and Italy. The price increases will reduce the French surplus to near zero. Italy's small deficit in 1973 was expected to narrow further but should now be in the $1.5 billion-S2 billion range. Some of the impact of higher oil prices in the consuming countries will be offset by greater repatriation of oil company profits and larger exports to the producers, generated by their greater export income. Only part of the worldwide producer revenue increases of $15 billion will be spent, however. The 1974 oil revenues of Saudi Arabia, Abu Dhabi, Qatar, and Kuwait will approach the amounts recently estimated for 1980. These countries have only limited absorptive capacities. Although the trade balances of the oil importers will deteriorate sharply, the impact on their domestic economies will probably be slight. Oil imports do not compete with domestic production so there should be no initial offsetting loss in jobs. The consuming countries' non-petroleum trade and production will essentially be the same as before the oil price 5 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 increase. Moreover, the sharp rise in crude oil prices should not significantly increase the price of finished goods. The use to which the oil producers put their reserves could have an appreciable impact on the international exchange rate system and, through the exchange system,ultimately on the volume of exports and imports. If, for example, the producers decide to-hold most of their increased receipts in dollars, the dollar will strengthen in exchange markets. A dollar appreciation means more expensive -and therefore reduced -US exports. In effect, the oil producers will be converting their trade surpluses with other consumers into trade surpluses with the United States; or, in another view, the US trade account with Japan, Canada, and Western Europe will deteriorate by the amount 'of the increase in their oil import bills. As the oil producers' reserves increase, their threat to exchange markets will also increase. The Arab oil states already have enough liquid foreign assets -around SS-S7 billion ' to temporarily disrupt currency markets. Although there is no evid'ence of any substantial dollar sales during the current crisis, and an attack on the dollar would result in the depreciation of the Arabs' own reserve holding, it is not inconceivable that -if the political and military situation becomes increasingly unacceptable to them - the Arab leadership would move against the dollar. On Thursday, Libya publicly called for concerted Arab dollar sales and withdrawal of deposits from US banks. 6 SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassicati 2009/04/02: NLN-H-92-3-7-1 C. Foreign Reaction Western Europe There is very little the West Europeans can do in the near term to get their oil deliveries back to strength. They will, of course, continue to distance themselves from Washington's present Middle Eastern policy -in speeches, in UN votes, and in the denial of overflight and refueling rights - for US military aircraft. But no European leader expects such behavior to cause Washington to rethink its position or entirely to save Europe from the effects of the oil embargo. Indeed, the West Europeans probably are overly conscious of their impotence to influence the present situation; they are more inclined to \"keep their heads low\" in the hope of warding off still greater threats to their energy supply. At the moment, the West Europeans are eager to discuss oil problems with the United States, hoping naturally that the United States will agree I to share supplies (and shortages). But if such agreements are not forthcoming from Washington -and if oil shortages begin to bite severely -the Europeans would try at least to keep all the oil they can get for themselves by reducing or eliminating their exports of refined oil to the United States. In such a scramble, they would be more likely to act unilaterally than on a joint European-wide basis. There is some inconsistency between the European desire to minimize association with US political policy in the Middle East crisis and European awareness that some form of cooperation arrangement for coping with oil shortage must necessarily involve US-European conversation. This inconsistency is both real and apparent. The Europeans will try to resolve it insofar as they can, by working for quiet talks within OECD forum on oil matters, while avoiding political initiatives unless and until the time seems ripe for a mediation role that would not alienate the Arabs. Over the longer run, the present experience will further encourage the West Europeans to decrease their reliance on the major oil companies and to develop instead their own arrangements with oil producing governments. They would focus on offers of government-to-government agreements that would involve European technical assistance in return for supply commitments, and possibly trade preferences for oil producing states. An obvious side effect of such a policy would be lessened European willingness to join in consumer cooperation schemes on terms favorable to the United States or -depending on US-Arab relations in the postwar world -be associated with the United States in oil cooperation schemes on any terms at all. 7 SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-i.1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 Japan The Japanese have always sought to avoid taking sides in contentious situations involving Middle East oil. In the last year, the Japanese have refused to join an oil consumers organization, for fear of antagonizing the oil producers in OPEC. There has been an ongoing debate in Japan for some time over the merits of multilateral versus go it alone approaches to assuring oil supplies. Japan's policy in regard to the present petroleum supply situation rests almost entirely on the hope that the current Middle East crisis can be defused before severe sanctions are enacted by the Arabs. Tokyo is being urged by the Arab states, with Saudi Arabia taking the lead, to issue an official statement supporting the Arab position in the current conflict. The Arabs have avoided accompanying such requests with threats of a serious disruption in the flow of oil to Japan. Nevertheless, the implied threat of economic blackmail has not been lost on the Japanese. The Japanese are extremely reluctant to abandon their neutral position on the Middle East primarily because of the serious impact such a step would have onlelations with the United States, in particular with regard to existing plans for bilateral cooperation in the field of energy-petroleum sharing. Foreign Minister Ohira, on 19 October, sought to sidestep an Arab request for direct political support when he told a group of Arab envoys that Japan favors settlement through the United Nations and noted that Japan supported the 1967 Security Council resolution calling for Israeli withdrawal from occupied Arab territory. Tokyo's political tightrope walk will have difficulty surviving an indefinite prolongation or heightening of Arab pressure. If backed to the wall by credible Arab threats of a cut off of oil, the Japanese will probably give in. As a contingency measure, the Japanese Government is already studying drafts of a statement supporting the Arab position that could be used in such a forum as the UN General Assembly. But Japan would first make a last ditch effort to secure assistance from the United States in the form of diversion of some US oil supplies to Japanese needs. 8\" SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 ANNEX Selected Tables SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 E_- rId Oil Trade ay, 1973 qTo : Crx:cic Cc:us:- Pcduc.- otal Total Saoti Abu Al- Other Vr. '- Irido- Ni- tin t cn I:-orts MAb Arahin Dh.bi Ktwait Ira Libya seria Ar.u Irr . 't:^ csia Crr.a ceria C!^^rs .it: Statcs 17,300 10,900 6,300 1,600 600 150 150 50 350 150 150 400 2,000 250 1,100 550 4G0 % of Cons-.p-tion 100 63.0 36.4 9,2 3.5 0.9 0.9 0.3 2 0.9 0.9 2.3 11.6 1.4 6.4 3.2 2.3 c: r .15,500 400 10,000bf 11,300 4,350 600 1,750 1,300 1,700.- 750 850 1,900 500 Nc3l. 0 1,250 1,050 icn 100. 2.6 103 72.9 28.1 3.9 11.3 0.4 11.0 4.8 5.5 12.3 3.2 Nexjl. 0 8.1 .6. Ja 5,400 NC-1. 5,400 .2,300 1,250 300 650 50 Nogl. 0 p0 2,050 Na<jl. 900 0 Nc.jl. 15C tion 100 Nc'jl. 100 42.6 23.2 5.6 12.0 0.9 N1f1. C 0.9 38.0 Nr:.'l. 16.7 0 Nce21. 2. c.? h t 1,750 1,850 900 150 -. 50 50 Ne31. Ncgl. 50 0 NcI. 150 450 0 0 100. 5( of C:::7.:gy in , .100 106 51.4. ..2.9 2.9 N11. Ntvfl. 2.9 0 No.jl. 8.6 25.7 0 0 5.7 2. S=-'metal 31,90 33,10 f(,00 15,300 6,200 1,100 2,550 1,400 2,100 900 1,010 4,,00 2,5 ? 0 1,10 1,900 1,r0 lofG:= - tion, 100 .. 32.9 71.6 38.3 15.6 2.0 6.4 3.5 5.3 2.2 2.6 11.3 7.4. 2.9 2.8 4.8 4. CC:.ijs;t Arca 9,850 9,300 500 400 Ncejl. Negl. 0 200 100 50 50 100 0 0 0 0 .0 9 ofto>.. ticn 1CO 94.4 5.1 4.1 Neal Ne';1. 0 2.0 1.0 0.5 0.5 1.0 0 0 0 0 0 G :rs 7,200 34,550 4,900 2,850 1,750 50 550 300 0 150 50 1,100 450 100 0 100 30 :ion 100 480 68.1 39.6 24.3 0.7 7.6 4.2 0 2.1 0.7 15.3 6.2 1.4 0 1.4 4. 37,l 3.70. c_/ 14/O !Rf2 1,0 _1,'00 3300 .1t'00. g200 .J300 1150 ,700 3,400 1,250 1,J00 7JC00 1,9' Ct <. 00 100 59.G 32.G 14.0 2.0 5.4 3.3 3.9 1.9 2.0 10.0 6.0 2.2 1.9 3.5 3. a. T. on Ji t a:.3 i%!m:: ha:1n, i.e., refined ptd:cts frmcn errort .nir..., are tr c'i .) to rce o' c:od. : ei'a ^ y. '..y a\". ,r.- for 1973 c:I ..:ntre ditlor frmn 1oint in time c:ir.at:. 1'or elmilc, US det:ner.ce on bAcc oil : ic.c::: cegh .\" y n r.:.y 2 million b/d in 0:.'sac*. C.b. 1:.ta:n L':.r.g' oil ? :o;:;. : co w::e ption bccou:; it errorts. cutant3ial quntities of oil out;ide 1irote. c. I::.-:s US pred:eion of natural ;:s liquitas oi 1.7 million b/d. 1' u t 73 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 EstiftC t Oil ' rade +/, 1973 -ousand Darrel-em r: Dc::cstic- c s- Produ~c- Total Total Saly3i M~u Al- Other Vce -Incb- t-ort~ rb Ah D 0bi Xwait Sra Libva qria crab IrM .us:a r.Sia czn?' a C'ria CL rs 3 c: States 17,300 10,900 6,300 1,000 G00 150 150 50 350 150 150 400 2,000 250 1,100 550 400 'en 100 63.0 36.4 9;2 3.5 0.9 0.9 0.3 2 0.9 0.9 2.3 11.6 1.4 6.4 3.2 2.3 Fcrn r 15,500 400 16,000f 11,300 4,350 600 1,750 1,300 1,700,- 750 850 1,900 500 Nc31. 0 1,250 1,050 tic: 100. 2.6 103 72.9 28.1 3.9 11.3 8.4 11.0 4.8 5.5 12.3 3.2 Ncgl. 0 8.1 .6.8 n 5,400 Ne31. 5,400 .2,300 1,250 300 650 50 Nogl. 0 50, 2,050 Nrjl. 900 0 Ncgl. 150 S Cion 100 -gl. ICO 42.6 23.2 5.6 12.0 0.9 N J1l. C 0.9 39.0 NC'. 10.7 0 Neg. 2.8 a 1,750 1,050 900 150- 50 50 Nc'Jl. Ncgl. 50 0 NlC1. 150 450 0 0 100, 50 o: coa car 100 106 51.4. 8.6 2.9 2.9 Nall. NorjI. 2.9 0 NeJ1. 8.6 25.7 0 0 5.7 2.9 w.ut.-t 37,?50 13,150 .n,00 1t,300 6,250 1,100 2,550 1,400 2,100 900 1,050 4,500 2,90 15,10 1100 1,900 1,50 of Gra T (don 100 32.9 71.G 38.3 15.6 2. 6.4 3.5 5.3 2.2 2.6 11.3 7.4 2.9 2.8 4.8 4.1 : ni;t Arca 9,850 9,300 500 400 Ncal. N(g1. 0 200 100 50 50 100 0 0 0 0 .0 of Gr:> Len 100 94.4 5.1 4.1 Nal Ngl. 0 2.0 1.0 0.5 0.5 1.0 0 0 0 0 0 7,200 34,550 4,900 2,850 1,750 50 550 300 0 150 50 1,100 450 100 0 100 300 :Tuin 100 480 G8.1 39.6 24.3 0.7 7.6 4.2 0 2.1 0.7 15.3 6.2 1.4 0 1.4 4.2 0i 37.00 57,n00 f 7,00n0 .I.. Fl,000 1,150 3,300 1,00 &2O 1,300 1,170 5,700 1,400 1,250 1.100 2v.C ,..90 , of On2:mp- n 1C0 100 59.6 32.6 14.0 2.0 5.4 3.3 .3.9 1.9 2.0 10.0 G.0 2.2 1.9 3.5 3.4 a. .-I all. r : 5:t~3iir2tb:i~ i.e., rotinal rtu~ccU1 f1:t c.3rt 170.51 cltir' ar t.:i::\".1. :.. c::O of cCo. .. _ 3. ya. . \"r for 1573 \"1 ..or ,iifocr frog, joint i.1% Uve cl~ar; 'or Cza:r1, CG a 2:c.o on AC. , oil h.:_ rrc~;c~L ' Gre , \"' \"y r..:My 2 r.ill icn b/. in . -- b. -: -\":n CC..t's oil :: coxcd c:--ptiCn bccatw:c it cjgort: :uBntianLl cuantitic of oil ouU:ide luroIe. c. I :-. U5 padc:d~ on of nr.ccal ,jas liquid:: of 1.7 mtillion b/d.- 15 Oet 73 No Objection To-Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 Economics of the Persian Gulf OPECa/ Price Increase 16 October 1973 ($/barrel) Company Owned Crude Oil (75%) Percent of 1 Oct 73 New Demand Increase 1. Posted Priceb/(Saudi Arabian Light 340) 3.011 5.11 69.7 2. Royalty (12k% of 1.) .376 .64 3. Production Cost .10 .10 4. Tax Reference \"Profit\" 1-(2+3) 2.535 4.37 5. Tax (55% of 4) 1.394 2.40 6. Government Revenue (2+5) 1.77 3.04 71.8 7. Cost to Oil Company (3+6)- i.87 3.14 67.9 8. Estimated Oil Company Profit .35 .35 . 9. Estimated Sales Price (fob) (7+8) 2.22 3.49 57.2 10 stimated Transportation Costc/ (to US Gulf Coast) 1.48 1.48 1.. US Import Duty .105 .105 12. Estimated Sales Price (cif, US Gulf Coast) 3.805 5.075 33.4 Government Owned Crude Oil (25%) - Oil Company Purchases of Government-Owned (22.5%) 2.30 3.65 58.7 Government Oil Sales to .Third Parties (2.5%) 3.12 3.65 17.0 .a. The Persian Gulf members-of OPEC.are: Abu Dhabi, Iran, Iraq, Kuwait, Qatar, and Saudi Arabia. Other members of OPEC are Algeria, Indonesia, Libya, Nigeria, and Venezuela. The members of the Organi- zation of Arab Petroleum Exporting Countries are: Abu Dhabi, Algeria, Bahrain, Iraq, Kuwait, Libya, Egypt, Qatar, Saudi Ar:>ia, and Syria. b. Posted price and tax reference price are synonymous terms. c. Calculation based on tanker rates of Worldscale 100 which is a representative average, although spot tanker rates are currently much hi her;they account for only a small fraction of the oil being trans- d. CIA/OER 18 Oct 73 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 * a The shutdo-:n of the three eastern Meditcrranean pipelines Wwhich mainly serve southern Europe has reduced Europe's oil supplies by about 2 million b/d. Based on very limited infor- nation, the following is our best estimate of the destination of crude oil from the closed pipelines: Destination Volume (b/d) Western Europe 1,700,000 Italy - 600,000 France 375,000 Benelux 150,000 United Kingdom 100,000 Greece 100,000 . West Germany 75,000 Spain 50,000 Portugal 50,000 Turkey 50,000 Austria 50,000 Others and Unidentified Western Europe 100,000 Cor.munist countries 200,000 Romania 50,000 Bulgaria 50,000 USSR 50,000 Other Communist countries 50,000 Other Countries 100,000 TOTAL 2,000,000 CIA/OSR 18 Oct 73 25X1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1",
        "sentences": [
            "No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 TN '\\A 25X1 THlE ARAB OIL CUTBACK AND HIGHER PRICES: .IMPLICATIONS AND REACTEONS Secret 19 October 1973 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 A.",
            "The Oil Weapon and Its Effects On 17 October the Organization.",
            "of Arab Petroleum Exporting Countries (OAPEC) decided to cut oil production.",
            "-Production will be reduced by not less than 5% a month until an Israeli withdrawal from , occupied territories is completed and the \"legal rights\" of the Palestinians are restored; -The Arab countries also promised to maintain oil deliveries to \"friendly\" countries that give Arabs \"effective material help\"; and -- Threatened a total embargo of countries that used their armed forces to aid Israel.",
            "Many parts of the statement were left deliberately vague in brder to allow each Arab country a degree of freedom to act according to its own best interests.",
            "This ambiguity -similar to that of OPEC decisions in the past -is intended to give the OAPEC agreement greater durability by giving each country greater flexibility.",
            "All of the states are obliged to cut production by 5% a month, but the way is open for some to make larger cuts.",
            "The Arabs did not define those \"friendly\" countries that will continue to receive normal imports from the Arab World.",
            "They probably will cut back shipments to neutral states such as the United Kingdom and Japan and may cut back shipments to such states as France and Italy that are \"tilting\" their neutrality toward the Arabs.",
            "In any event, the final interpretation of the definition is left to the individual producing country.",
            "At least in the first months, the Arab monthly production cutback will probably be between 5% and 10%, but closer to the 5% rate.",
            "Saudi Arabia has reportedly already cut current production by 10%.",
            "Some other countries -such as Iraq, which is unable to export most of its production because of the closure of eastern Mediterranean ports -may make a virtue of necessity and make very large initial cuts.",
            "An all-Arab cutback of between 5% and 10% would represent a loss of between one million and two million barrels per day (b/d).",
            "Several countries, including Libya, Abu Dhabi, Kuwait, and Saudi Arabia, have either announced or threatened a total embargo against the United States.",
            "However, the United States receives only about 1.6 million b/d of Arab oil (including products refined in Europe and the SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 Caribbean).",
            "Thus, even if the embargo were effective, the effect on the United States would be relatively small, and, after the first month, the brunt of the cutback would fall on Europe and Japan.",
            "Moreover, the US companies that produce most Middle East oil might be able to shift supplies among themselves to avoid the embargo.",
            "The companies .would, of course, hesitate to do this for fear of jeopardizing their relations with the producing countries as well as with Western Europe and Japan.",
            "It seems inevitable that Western Europe and Japan will bear the brunt of the progressive cutbacks.",
            "Western Europe is dependent on Arab oil for 70% of its consumption, and Japan depends on the Arabs for 40% of its supply.",
            "The producer states recognize that it is \"unjust\" to punish Europe and Japan more severely than the United States, but see no other alternative.",
            "The Saudis have informed representatives of the major West European nations that they will te expected to pressure the United States.",
            "They have also suggested to the Japanese that they make a statement before the UN General Assembly to the effect that Japan desires an early settlement to the war and that it supports the Arab position.",
            "From the point of view of United States vulnerability, it is Ierhaps fortunate that this particular crisis occurred now rather than a few years hence.",
            "It had been predicted that we would be importing nearly 5 million barrels per day of Arab oil or 21%-22% of our consumption by 1980.",
            "With this level of exports an Arab cutoff would severely affect our economy.",
            "Even now there are domestic as well as foreign pressures for policy changes as a result of the current cutoff.",
            "In any event, the rapid increase in the price of imported oil should dampen our consumption and make other domestic energy sources more attractive, for example oil from Colorado shales and coal gasification.",
            "Although the West European countries are attempting to form a common position regarding the oil cutback, division tendencies may prove too strong.",
            "Joint contingency plans exist, but, because of the different countries' different views of their own advantage, the plans may not be used efectively.",
            "Individual countries also have developed plans for dealing with a crisis on a national basis.",
            "Some reportedly are updating rationing systems worked out during earlier crises and have stocks of rationing books ready for distribution.",
            "At the same time, a few European countries, notably France, still entertain hopes that the Arab oil production cutback will not apply to them.",
            "The immediate impact from war damage and production cutbacks will vary considerably among EC members.",
            "The shutdown of three eastern Mediterranean pipelines already has dropped Italy's oil imports by some SECRET No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 24% and France's by 14%, while affecting other members' imports only moderately or not at all.",
            "Because of the large difference in shipping distances, those nations such as West Germany that depend most heavily on North African oil will feel the pinch of a production cutback much sooner than those such as the Benelux countries that depend on Persian Gulf .supplies (see the table).",
            "Italy already has imposed an embargo on refined oil exports outside the EC -a move detrimental to US supplies that may be emulated by other Community members if the supply situation worsens.",
            "Over the next few months, the impact of reduced oil imports will be partly mitigated by reserve stocks maintained by the EC nations.",
            "All have about a two-month supply on hand, and France reportedly has a 90-day reserve.",
            "Arab oil, however, accounts for between 63% and 78% of EC members' oil imports and a similar share of their total consumption.",
            "As a result, a 5%-10% cumulative monthly reduction in production by the Arab states, together with already interrupted pipeline deliveries, would soon force EC nations to draw heavily on riserve stocks.",
            "If current consumption levels were maintained, these reserves might be depleted within six months, and total available supplies could be reduced to one-half of normal.",
            "Conservation measures could delay the depletion of reserves by at most another few months.",
            "EC Nations' Dependence on Arab Oil, by Source, 1972 Percent of Total Imports Persian Gulf North African Persian Gulf Total by Pipelines by Tanker by Tanker Arab (Now Inoperative) (7-day Delivery) (35-day Delivery) Crude Italy 24 19 26 69 France 14 18 46 78 United Kingdom 5 15 48 68 West Germany 4 .39 29 72 Benelux 6 4 53 63 Denmark .... 1 66 67 The Effects of a 5% Cutback Over Time The following 5 graphs show the cumulative effects of a five percent all-Arab production cutback on the United States, Western Europe, and Japan under different conditions.",
            "-3 SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 SECRET Clearly such a production cutback, if it persisted for a number of months, would require some belt tightening.",
            "But, the analysis shows that by moderate belt tightening and drawing down existing stocks of petroleum, we can avoid a serious crisis this winter.",
            "This posture is illustrated best by Figure 5, which shows that a 5% reduction in consumption in the United States and a 10% reduction in consumption in Western Europe and Japan, together with stock drawdowns and a 300,000 barrel per day combined, surge in the United States and Venezuelan production, even Western Europe and Japan would not face a real crisis for some time.",
            "This does not mean that there would not be dislocations and regional problems in the United States as well as in Western Europe.",
            "For example, heating oil problems in the United States east coast would worsen somewhat.",
            "Moreover, the United States would come under considerable pressure to share to some extent with Western Europe and Japan if they should come to believe that their supplies were to be cut back for several months.",
            "In this event our own belt tightening might have to.",
            "be greater than the 5% shown in the illustration.",
            "4 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 Figure 1 Time Paths of Consumption, Under No Sharing, No Stock Withdrawals, No Rationing, and a Five Percent per Month Cutback in OAPEC Exports Consumption in Million Barrels Per Day 17.5 15.",
            "US .7.51 Western Europe Japan2 .5 | | I I I | I | I0 5 10 15 2TiireinMonths No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 Figure 2 Time Paths of Consumption, Under Consumption Sharing, No Stock Withdrawals, No Rationing, and a Five Percent per Month Cutback in OAPEC Exports Consumption in Million Barrels Per Day Western Europe 7.5 5 .0 Japan 2 .51 | | | I | | 0 5 10 15 20 Tien Months No Objection To Declassification 2009/04/02 :NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 Figure 3 Time Paths of Consumption, Under Import Sharing, No Stock Withdrawals, No Rationing, and a Five Percent Cutback per Mbnth in OAPEC Exports Consumption in Million Barrels Per Day 17.5 US12 10.01 1 -I.",
            "-7.51 I Western Europe 0 5 10 15 20 Time in opnths No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 Figure 4 Time Paths of Consumption, Under No Sharing, Stock Withdrawalsto Cover Import Losses Until Stocks are Depleted, NoRationing, and a Five Percent' per Month Cutback in OAPEC Exports Consumption in Million Barrels Per Day 17.5o - - -6 US15.01 12.51 10.01 7.51 5.01 0I Western Europe Japan2 .51 | 1 1 1 1 | 1 1 0 5 10 15 20 Time in yNnths No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 Figure 5 \" Timre Paths of Consumption, Under No Sharing, Stock Withdrawals to Cover Inport Losses Until Stocks are Depleted, 300,000 Barrels Per Day Surge in US Pro- duction, Five Percent Reduction in US Consumption, Ten Percent Reduction in European and Japanese Con- sumption, and a Five Percent per Month Cutback in OAPEC Exports Consumption in Million Barrels Per Day 17.51 -- -o US 15.01 .1 12.",
            "*5 10.01 7.51 5.0-' Western Europe I Japan 2 .51 1 I I I I I I I J 0 5 10 15 20 Time in Mnths 0 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 SECRET B; The Impact of Increased Oil Prices The increase in oil prices will be felt primarily in the United States, Japan, and Western Europe.",
            "The oil import bills of the United States and Japan will each increase by about S3 billion, while the additional cost to Western Europe will approach S8 billion.",
            "This assumes that deliveries from the Gulf will continue as scheduled prior to the announcement of production limitations.",
            "-The oil price rise will turn an expected S I billion or so 1974 US trade surplus into a roughly $2 billion deficit The Canadian trade balance will be virtually unaffected because Canadian oil imports are roughly equal to exports Japan, which imports about 43% of its oil from the Arab countries, will have a 1974 surplus of about $3 billion, compared with a previous estimate of $6 billion.",
            "-The West Germans will pay an additional cost of about $1.8 billion -the highest in Europe -but they will feel the least hardship because their 1974 trade surplus will be on the order of $8 billion.",
            "-Petroleum imports will push the UK trade deficit from about $3.5 billion to almost $5 billion.",
            "-The OPEC action will add $1.5 billion to the oil import bill of both France and Italy.",
            "The price increases will reduce the French surplus to near zero.",
            "Italy's small deficit in 1973 was expected to narrow further but should now be in the $1.5 billion-S2 billion range.",
            "Some of the impact of higher oil prices in the consuming countries will be offset by greater repatriation of oil company profits and larger exports to the producers, generated by their greater export income.",
            "Only part of the worldwide producer revenue increases of $15 billion will be spent, however.",
            "The 1974 oil revenues of Saudi Arabia, Abu Dhabi, Qatar, and Kuwait will approach the amounts recently estimated for 1980.",
            "These countries have only limited absorptive capacities.",
            "Although the trade balances of the oil importers will deteriorate sharply, the impact on their domestic economies will probably be slight.",
            "Oil imports do not compete with domestic production so there should be no initial offsetting loss in jobs.",
            "The consuming countries' non-petroleum trade and production will essentially be the same as before the oil price 5 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 increase.",
            "Moreover, the sharp rise in crude oil prices should not significantly increase the price of finished goods.",
            "The use to which the oil producers put their reserves could have an appreciable impact on the international exchange rate system and, through the exchange system,ultimately on the volume of exports and imports.",
            "If, for example, the producers decide to-hold most of their increased receipts in dollars, the dollar will strengthen in exchange markets.",
            "A dollar appreciation means more expensive -and therefore reduced -US exports.",
            "In effect, the oil producers will be converting their trade surpluses with other consumers into trade surpluses with the United States; or, in another view, the US trade account with Japan, Canada, and Western Europe will deteriorate by the amount 'of the increase in their oil import bills.",
            "As the oil producers' reserves increase, their threat to exchange markets will also increase.",
            "The Arab oil states already have enough liquid foreign assets -around SS-S7 billion ' to temporarily disrupt currency markets.",
            "Although there is no evid'ence of any substantial dollar sales during the current crisis, and an attack on the dollar would result in the depreciation of the Arabs' own reserve holding, it is not inconceivable that -if the political and military situation becomes increasingly unacceptable to them - the Arab leadership would move against the dollar.",
            "On Thursday, Libya publicly called for concerted Arab dollar sales and withdrawal of deposits from US banks.",
            "6 SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassicati 2009/04/02: NLN-H-92-3-7-1 C. Foreign Reaction Western Europe There is very little the West Europeans can do in the near term to get their oil deliveries back to strength.",
            "They will, of course, continue to distance themselves from Washington's present Middle Eastern policy -in speeches, in UN votes, and in the denial of overflight and refueling rights - for US military aircraft.",
            "But no European leader expects such behavior to cause Washington to rethink its position or entirely to save Europe from the effects of the oil embargo.",
            "Indeed, the West Europeans probably are overly conscious of their impotence to influence the present situation; they are more inclined to \"keep their heads low\" in the hope of warding off still greater threats to their energy supply.",
            "At the moment, the West Europeans are eager to discuss oil problems with the United States, hoping naturally that the United States will agree I to share supplies (and shortages).",
            "But if such agreements are not forthcoming from Washington -and if oil shortages begin to bite severely -the Europeans would try at least to keep all the oil they can get for themselves by reducing or eliminating their exports of refined oil to the United States.",
            "In such a scramble, they would be more likely to act unilaterally than on a joint European-wide basis.",
            "There is some inconsistency between the European desire to minimize association with US political policy in the Middle East crisis and European awareness that some form of cooperation arrangement for coping with oil shortage must necessarily involve US-European conversation.",
            "This inconsistency is both real and apparent.",
            "The Europeans will try to resolve it insofar as they can, by working for quiet talks within OECD forum on oil matters, while avoiding political initiatives unless and until the time seems ripe for a mediation role that would not alienate the Arabs.",
            "Over the longer run, the present experience will further encourage the West Europeans to decrease their reliance on the major oil companies and to develop instead their own arrangements with oil producing governments.",
            "They would focus on offers of government-to-government agreements that would involve European technical assistance in return for supply commitments, and possibly trade preferences for oil producing states.",
            "An obvious side effect of such a policy would be lessened European willingness to join in consumer cooperation schemes on terms favorable to the United States or -depending on US-Arab relations in the postwar world -be associated with the United States in oil cooperation schemes on any terms at all.",
            "7 SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-i.1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 Japan The Japanese have always sought to avoid taking sides in contentious situations involving Middle East oil.",
            "In the last year, the Japanese have refused to join an oil consumers organization, for fear of antagonizing the oil producers in OPEC.",
            "There has been an ongoing debate in Japan for some time over the merits of multilateral versus go it alone approaches to assuring oil supplies.",
            "Japan's policy in regard to the present petroleum supply situation rests almost entirely on the hope that the current Middle East crisis can be defused before severe sanctions are enacted by the Arabs.",
            "Tokyo is being urged by the Arab states, with Saudi Arabia taking the lead, to issue an official statement supporting the Arab position in the current conflict.",
            "The Arabs have avoided accompanying such requests with threats of a serious disruption in the flow of oil to Japan.",
            "Nevertheless, the implied threat of economic blackmail has not been lost on the Japanese.",
            "The Japanese are extremely reluctant to abandon their neutral position on the Middle East primarily because of the serious impact such a step would have onlelations with the United States, in particular with regard to existing plans for bilateral cooperation in the field of energy-petroleum sharing.",
            "Foreign Minister Ohira, on 19 October, sought to sidestep an Arab request for direct political support when he told a group of Arab envoys that Japan favors settlement through the United Nations and noted that Japan supported the 1967 Security Council resolution calling for Israeli withdrawal from occupied Arab territory.",
            "Tokyo's political tightrope walk will have difficulty surviving an indefinite prolongation or heightening of Arab pressure.",
            "If backed to the wall by credible Arab threats of a cut off of oil, the Japanese will probably give in.",
            "As a contingency measure, the Japanese Government is already studying drafts of a statement supporting the Arab position that could be used in such a forum as the UN General Assembly.",
            "But Japan would first make a last ditch effort to secure assistance from the United States in the form of diversion of some US oil supplies to Japanese needs.",
            "8\" SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 ANNEX Selected Tables SECRET No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 E_- rId Oil Trade ay, 1973 qTo : Crx:cic Cc:us:- Pcduc.- otal Total Saoti Abu Al- Other Vr.",
            "'- Irido- Ni- tin t cn I:-orts MAb Arahin Dh.bi Ktwait Ira Libya seria Ar.u Irr .",
            "'t:^ csia Crr.a ceria C!^^rs .it: Statcs 17,300 10,900 6,300 1,600 600 150 150 50 350 150 150 400 2,000 250 1,100 550 4G0 % of Cons-.p-tion 100 63.0 36.4 9,2 3.5 0.9 0.9 0.3 2 0.9 0.9 2.3 11.6 1.4 6.4 3.2 2.3 c: r .15,500 400 10,000bf 11,300 4,350 600 1,750 1,300 1,700.- 750 850 1,900 500 Nc3l.",
            "0 1,250 1,050 icn 100.",
            "2.6 103 72.9 28.1 3.9 11.3 0.4 11.0 4.8 5.5 12.3 3.2 Nexjl.",
            "0 8.1 .6.",
            "Ja 5,400 NC-1.",
            "5,400 .2,300 1,250 300 650 50 Nogl.",
            "0 p0 2,050 Na<jl.",
            "900 0 Nc.jl.",
            "15C tion 100 Nc'jl.",
            "100 42.6 23.2 5.6 12.0 0.9 N1f1.",
            "C 0.9 38.0 Nr:.'l.",
            "16.7 0 Nce21.",
            "2. c.?",
            "h t 1,750 1,850 900 150 -.",
            "50 50 Ne31.",
            "Ncgl.",
            "50 0 NcI.",
            "150 450 0 0 100.",
            "5( of C:::7.:gy in , .100 106 51.4.",
            "..2.9 2.9 N11.",
            "Ntvfl.",
            "2.9 0 No.jl.",
            "8.6 25.7 0 0 5.7 2.",
            "S=-'metal 31,90 33,10 f(,00 15,300 6,200 1,100 2,550 1,400 2,100 900 1,010 4,,00 2,5 ?",
            "0 1,10 1,900 1,r0 lofG:= - tion, 100 .. 32.9 71.6 38.3 15.6 2.0 6.4 3.5 5.3 2.2 2.6 11.3 7.4.",
            "2.9 2.8 4.8 4.",
            "CC:.ijs;t Arca 9,850 9,300 500 400 Ncejl.",
            "Negl.",
            "0 200 100 50 50 100 0 0 0 0 .0 9 ofto>.. ticn 1CO 94.4 5.1 4.1 Neal Ne';1.",
            "0 2.0 1.0 0.5 0.5 1.0 0 0 0 0 0 G :rs 7,200 34,550 4,900 2,850 1,750 50 550 300 0 150 50 1,100 450 100 0 100 30 :ion 100 480 68.1 39.6 24.3 0.7 7.6 4.2 0 2.1 0.7 15.3 6.2 1.4 0 1.4 4.",
            "37,l 3.70. c_/ 14/O !Rf2 1,0 _1,'00 3300 .1t'00.",
            "g200 .J300 1150 ,700 3,400 1,250 1,J00 7JC00 1,9' Ct <.",
            "00 100 59.G 32.G 14.0 2.0 5.4 3.3 3.9 1.9 2.0 10.0 6.0 2.2 1.9 3.5 3. a. T. on Ji t a:.3 i%!m:: ha:1n, i.e., refined ptd:cts frmcn errort .nir..., are tr c'i .)",
            "to rce o' c:od.",
            ": ei'a ^ y.",
            "'..y a\".",
            ",r.- for 1973 c:I ..:ntre ditlor frmn 1oint in time c:ir.at:.",
            "1'or elmilc, US det:ner.ce on bAcc oil : ic.c::: cegh .\"",
            "y n r.:.y 2 million b/d in 0:.'sac*.",
            "C.b.",
            "1:.ta:n L':.r.g' oil ?",
            ":o;:;.",
            ": co w::e ption bccou:; it errorts.",
            "cutant3ial quntities of oil out;ide 1irote.",
            "c. I::.-:s US pred:eion of natural ;:s liquitas oi 1.7 million b/d.",
            "1' u t 73 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 EstiftC t Oil ' rade +/, 1973 -ousand Darrel-em r: Dc::cstic- c s- Produ~c- Total Total Saly3i M~u Al- Other Vce -Incb- t-ort~ rb Ah D 0bi Xwait Sra Libva qria crab IrM .us:a r.Sia czn?'",
            "a C'ria CL rs 3 c: States 17,300 10,900 6,300 1,000 G00 150 150 50 350 150 150 400 2,000 250 1,100 550 400 'en 100 63.0 36.4 9;2 3.5 0.9 0.9 0.3 2 0.9 0.9 2.3 11.6 1.4 6.4 3.2 2.3 Fcrn r 15,500 400 16,000f 11,300 4,350 600 1,750 1,300 1,700,- 750 850 1,900 500 Nc31.",
            "0 1,250 1,050 tic: 100.",
            "2.6 103 72.9 28.1 3.9 11.3 8.4 11.0 4.8 5.5 12.3 3.2 Ncgl.",
            "0 8.1 .6.8 n 5,400 Ne31.",
            "5,400 .2,300 1,250 300 650 50 Nogl.",
            "0 50, 2,050 Nrjl.",
            "900 0 Ncgl.",
            "150 S Cion 100 -gl.",
            "ICO 42.6 23.2 5.6 12.0 0.9 N J1l.",
            "C 0.9 39.0 NC'.",
            "10.7 0 Neg.",
            "2.8 a 1,750 1,050 900 150- 50 50 Nc'Jl.",
            "Ncgl.",
            "50 0 NlC1.",
            "150 450 0 0 100, 50 o: coa car 100 106 51.4.",
            "8.6 2.9 2.9 Nall.",
            "NorjI.",
            "2.9 0 NeJ1.",
            "8.6 25.7 0 0 5.7 2.9 w.ut.-t 37,?50 13,150 .n,00 1t,300 6,250 1,100 2,550 1,400 2,100 900 1,050 4,500 2,90 15,10 1100 1,900 1,50 of Gra T (don 100 32.9 71.G 38.3 15.6 2.",
            "6.4 3.5 5.3 2.2 2.6 11.3 7.4 2.9 2.8 4.8 4.1 : ni;t Arca 9,850 9,300 500 400 Ncal.",
            "N(g1.",
            "0 200 100 50 50 100 0 0 0 0 .0 of Gr:> Len 100 94.4 5.1 4.1 Nal Ngl.",
            "0 2.0 1.0 0.5 0.5 1.0 0 0 0 0 0 7,200 34,550 4,900 2,850 1,750 50 550 300 0 150 50 1,100 450 100 0 100 300 :Tuin 100 480 G8.1 39.6 24.3 0.7 7.6 4.2 0 2.1 0.7 15.3 6.2 1.4 0 1.4 4.2 0i 37.00 57,n00 f 7,00n0 .I.. Fl,000 1,150 3,300 1,00 &2O 1,300 1,170 5,700 1,400 1,250 1.100 2v.C ,..90 , of On2:mp- n 1C0 100 59.6 32.6 14.0 2.0 5.4 3.3 .3.9 1.9 2.0 10.0 G.0 2.2 1.9 3.5 3.4 a.",
            ".-I all.",
            "r : 5:t~3iir2tb:i~ i.e., rotinal rtu~ccU1 f1:t c.3rt 170.51 cltir' ar t.:i::\".1. :.. c::O of cCo.",
            ".. _ 3. ya.",
            ".",
            "\"r for 1573 \"1 ..or ,iifocr frog, joint i.1% Uve cl~ar; 'or Cza:r1, CG a 2:c.o on AC.",
            ", oil h.:_ rrc~;c~L ' Gre , \"' \"y r..:My 2 r.ill icn b/.",
            "in .",
            "-- b.",
            "-: -\":n CC..t's oil :: coxcd c:--ptiCn bccatw:c it cjgort: :uBntianLl cuantitic of oil ouU:ide luroIe.",
            "c. I :-.",
            "U5 padc:d~ on of nr.ccal ,jas liquid:: of 1.7 mtillion b/d.- 15 Oet 73 No Objection To-Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 Economics of the Persian Gulf OPECa/ Price Increase 16 October 1973 ($/barrel) Company Owned Crude Oil (75%) Percent of 1 Oct 73 New Demand Increase 1.",
            "Posted Priceb/(Saudi Arabian Light 340) 3.011 5.11 69.7 2.",
            "Royalty (12k% of 1.)",
            ".376 .64 3.",
            "Production Cost .10 .10 4.",
            "Tax Reference \"Profit\" 1-(2+3) 2.535 4.37 5.",
            "Tax (55% of 4) 1.394 2.40 6.",
            "Government Revenue (2+5) 1.77 3.04 71.8 7.",
            "Cost to Oil Company (3+6)- i.87 3.14 67.9 8.",
            "Estimated Oil Company Profit .35 .35 .",
            "9.",
            "Estimated Sales Price (fob) (7+8) 2.22 3.49 57.2 10 stimated Transportation Costc/ (to US Gulf Coast) 1.48 1.48 1..",
            "US Import Duty .105 .105 12.",
            "Estimated Sales Price (cif, US Gulf Coast) 3.805 5.075 33.4 Government Owned Crude Oil (25%) - Oil Company Purchases of Government-Owned (22.5%) 2.30 3.65 58.7 Government Oil Sales to .Third Parties (2.5%) 3.12 3.65 17.0 .a.",
            "The Persian Gulf members-of OPEC.are: Abu Dhabi, Iran, Iraq, Kuwait, Qatar, and Saudi Arabia.",
            "Other members of OPEC are Algeria, Indonesia, Libya, Nigeria, and Venezuela.",
            "The members of the Organi- zation of Arab Petroleum Exporting Countries are: Abu Dhabi, Algeria, Bahrain, Iraq, Kuwait, Libya, Egypt, Qatar, Saudi Ar:>ia, and Syria.",
            "b.",
            "Posted price and tax reference price are synonymous terms.",
            "c. Calculation based on tanker rates of Worldscale 100 which is a representative average, although spot tanker rates are currently much hi her;they account for only a small fraction of the oil being trans- d. CIA/OER 18 Oct 73 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1 No Objection To Declassification 2009/04/02 : NLN-H-92-3-7-1 * a The shutdo-:n of the three eastern Meditcrranean pipelines Wwhich mainly serve southern Europe has reduced Europe's oil supplies by about 2 million b/d.",
            "Based on very limited infor- nation, the following is our best estimate of the destination of crude oil from the closed pipelines: Destination Volume (b/d) Western Europe 1,700,000 Italy - 600,000 France 375,000 Benelux 150,000 United Kingdom 100,000 Greece 100,000 .",
            "West Germany 75,000 Spain 50,000 Portugal 50,000 Turkey 50,000 Austria 50,000 Others and Unidentified Western Europe 100,000 Cor.munist countries 200,000 Romania 50,000 Bulgaria 50,000 USSR 50,000 Other Communist countries 50,000 Other Countries 100,000 TOTAL 2,000,000 CIA/OSR 18 Oct 73 25X1 No Objection To Declassification 2009/04/02: NLN-H-92-3-7-1"
        ]
    }
]