[
    {
        "file_name": "document_1.pdf",
        "raw_text": "PPROVED FOR RELEASE -CIA INFO DATE: 15-Oct-2012\n13 October 1973\nArab-Israeli Hostilities:.. Two Scenarios\nThe Arab-Israeli war is approaching a decisive turning\npoint. Because of the lack of detailed information concern-\ning several critical variables, it is impossible to predict\nwith great confidence how events on the battlefield will\ndevelop. We have, however, in this paper constructed what\nseem to be the most likely alternative scenarios and their\nimplications.\nScenario. I: Israeli Retribution\nIntroduction\nWhen the fighting began on Saturday, the Israeli reserves\nwere not mobilized. Only blocking forces were deployed in the\nareas where the Syrians and the Egyptians attacked. Israel's\nstrategy was to hold on until their mobilized strength could\nbe pressed against the Arabs.. This strategy appears to be\nworking. The small number of Israeli. troops initially deployed\non the Golan Heights held long enough for the mobilized force\nto get into position and the tide of battle has turned in\nIsrael's favor. Along the Suez Canal, the Bar Lev defense\nline has done the job of tripping the Egyptian offensive. The\nattacking Egyptian forces have not driven deep into the Sinai.\nThe Israeli strategy at this point appears to be to des-\ntroy the Syrian military forces while simply containing the\nlarge Egyptian force that has crossed over to the east bank\nof the Suez Canal. Once the job on the Syrian front is com-\npleted--probably within a few days--the Israelis will most\nlikely attempt to launch a major offensive against the\nEgyptians.\nAssessment at Mid-Week\nOn the Golan Heights, the Syrians have fought better than\nanticipated. To stop the drive, the Israelis relied primarily\non their air power, but this has proved to be costly in air-\ncraft losses. Time was bought, however, and sufficient armor\nI\"\n.9.yt..r3' \",; .y .,\".-b.r. t~.4 L 5'Y+ Gr ., +c.. i\" L t .\n\nPPROVED FOR RELEASE -CIA INFO DATE: 15-Oc -012\nstrength is now in the area for the Israelis to press the\ncounterattack across the 1967 cease-fire line and on to\nDamascus. The highest Israeli priority will be the destruc-\ntion of the Syrian forces rather. than additional territorial\ngains.\nIn the Sinai, the overall levelof action has been less\nintense. The Egyptians moved quickly and. easily. across the\nCanal and were able to rapidly establish several bridgeheads.\nThe Israeli forces along the Canal itself at the time numbered\nonly a few thousand men, equipped with .about two .hundred tanks.\n- -These outnumbered units fought a delaying action before being\nforced to abandon virtually all the Bar Lev Line. outposts on\nthe east bank of the canal.\nIsrael's main force in Sinai has not yet been committed,\nhowever. It now appears that..the Israelis are holding back\nuntil the reserves from Israel can link up. When all is in\nplace, the Israelis will strike back with a counterattack\nintended to destroy the Egyptians forces now in Sinai.\n- Israel's Capability to Do It\nThe major determining factor in the overall strategy is\nwhether Israel still has the strength to launch major counter-\nattacks. Because the Arabs have fought well, Israel's .losses\nhave been higher than anticipated. Measured against the .size\nof the total .force, however, it still appears that the Israelis\nhave sufficient numbers of aircraft, tanks, and men to achieve\ntheir objective--to roll back the attackers to the 1967 line\nand destroy the attacking Syrian and Egyptian forces.\nA Jordanian entry into the war would draw off Israel's\nstrength from the Syrian front. The Israelis can probably\nhandle the Jordanian forces without heavy losses, but they\nwould be forced to alter the timetable of.their plans on the\nother more important fronts.\nIsrael's aircraft losses are probably the most serious\nelement in the equation. About 100 planes have been lost\nout of Israel's total. inventory of some 350 combat aircraft.\nThe Israelis reportedly have now cleared most of the SAM\ndefenses from the Golan Heights; unless the Syrians receive\nmajor re-supply of SAM's Israeli aircraft losses probably\nwill be low on the Syrian front.\n' 2\n\nPPROVED FOR RELEASE -CIA INFO DATE: 15-Oct- 012\nOn the Egyptian front, the Israelis can expect to lose\nmore planes. Egypt's SAM defenses are still largely in place\nand only a small part of its air force has been committed.\nOnce the Israelis begin counterattacking in force, however,\nthe totgl strength of the Egyptian air force should enter the\nbattle. To conserve their aircraft, the Israelis may rely on\ntheir armor to destroy the Egyptian forces in Sinai.\nIn terms of tanks, the Israelis have lost some 600\ntanks. Although their loss is about 30 percent of the total\ntank inventory, the Israelis have more tanks now than they\ndid when. the 1967 war broke out. In the absence of a new\nthreat on the Eastern Front, the Israelis have sufficient\nground and air combat strength to destroy the Egyptian forces\nin the Sinai. The Israelis also may decide to cross the Canal\nto destroy the remaining elements of the Egyptian Army, even\nat the expense of heavy casualties.\nAnd finally manpower. The Israelis may. have suffered\nlosses of more than 1,000 men--already several hundred more\nthan were lost in the Six Day War. This is still a .small\npercentage of Israel's entire mobilized force of some 300,000\nmen, however. Manpower losses are not. likely to be a deter-\nmining factor in Israeli strategy at this stage of the war.\nThe losses will only fill the Israelis with greater resolve\nto strike back hard.\nConclusion\nIn the Israeli mind, this war is the \"Day of Judgment\nWar\". It has become a no-holds-barred affair., and the\nIsraelis are determined to punish the Arabs. Chief of Staff\nDavid Elezar has said that the objective now is to \"break\ntheir bones.\"\nGiven this mental state, the Israelis probably are\nwilling to pay the high cost in men and equipment necessary\nto demonstrate the consequences of attacking Israel. This\nwar is becoming .increasingly bloody, and from Israel's point\nof view, cannot continue over a long period of time.\n3\n\nAPPROVED FOR RELEASE -CIA INFO DATE: 15-Oct-2012\nScenario II: Stalemate\nIntroduction.\nEach day that goes by without significant Israeli success\nin defeating or dislodging the Egyptian forces from the east\nbank of the Suez Canal strengthens the Arab resolve and in-\ncreases the possibility of additional Arab.forces joining the\nwar. The prospects that the Egyptians will be able to con-\ntinue to hold their positions on the Suez Canal over.the\nnext week are fair to gaad, and, as time elapses, the Egyp-\ntians probably will become stronger and extend their positions\neven deeper into Israeli-held territory. The factors favor-\ning the Egyptians are:\n-- the momentum derived from the success thus far of.\nattacking the.Israelis without instant defeat and dis-\nastrous lo.sses\n-- the sheer weight of .numerical advantage in equipment\nand manpower;\n*-- the climate of international opinion, especially\nAfrican and Western European;\n-a much improved air defense- system that has denied\nthe Israelis the kind of complete air superiority they\nhad in 1967;\n-- a better logistic situation than that of the Israelis;\n,N\n-- the prospects of the support of other Arab countries\nin terms of men, equipment, and supplies;\n-- the option of using oil for political leverage.\nMomentum\nIt has taken the Israelis five days of very heavy fight-\ning to dislodge the Syrians from the Golan Heights and they\nhave thus far been unable to turn back the Egyptians forces\noccupying the east bank of .the Canal. Both the Arabs and\nIsraelis have sustained heavy losses, but the impact of these\nlosses appears to be greater on Israel than on the Arabs\nbecause the Israeli manpower and equipment base is much\nsmaller. The Israelis appear to have lost about 30 percent\n.. 4\nfS cRE\n\nPPROVED FOR RELEASE -CIA INFO DATE: 15-Oct-2012\nof .their tanks and nearly 25 percent of their aircraft. Other\nArab countries, however, have significant quantities of both\nthat gA 1,e made available to Egypt and Syria..\nAlthough .the Syrians have been dislodged from .the Golan\nheights, the fighting in that area has required the commit-\nment of large quantities of Israeli resources. The Israelis,\nhowever, will probably have to maintain large parts of their\nground forces in this area in the event the Syrians, either\nby themselves or with reinforcements from other Arabs,. launch\na counterattack. The fact that the Syrians have successfully\ntied up a substantial portion of the Israeli forces for about\nfive days -has no't only given the Arabs a crucial boost in\nmorale, but has facilitated the Egyptian operation to place\nand maintain troops into the Sinai.\nOn the Suez Canal front, the Israelis claim the Egyptians\nhave put some 40,000 troops and 700-800 tanks across the canal\ninto the Sinai. The Israelis have put some of the tanks out\nof operation but they have not been successful in knocking\n- out the bridges across the canal. They concede that the\nEgyptians continue to-reinforce .their bri'dgeheads.\nNumbers\nEgypt and Syria together have greater quantities of\nmilitary equipment than Israel. When war broke out, Egypt\nand Syria had a 2:1 edge in tank inventory and a 2.5:1.edge\nin aircraft inventory over the Israelis. After nearly a.week.\nof fighting, both sides have sustained. heavy losses, but the\nratio of inventories.has shifted slightly in favor of the\nEgyptians and Syrians. Those. Arab countries now hold a 2.15:1\nedge in tanks. and 1.65:1 edge in aircraft. Other Arab coun-\ntries that are not now directly involved in the fighting have\nsignificant quantities of equipment that can be .made available\nto Egypt and Syria.\nThe implication of this kind of Arab superiority in\nequipment is that the Arabs.can afford heavier losses than\nthe Israelis. In fact, Arab losses have been only slightly\nhigher than those. of the Israelis--certainly in a much smaller\nratio. than the equipment holdings at the beginning of.the war.\nIf the two -sides were to continue to .suffer losses at the pre-\nsent rate for a period of a few weeks, the attrition would\nbe far more serious for the Israelis than the Arabs.\ns~5.\nriw. S.\n\n|APPROVED FOR RELEASE -CIA INFO DATE: 15-Oct 012\nEquipment\nThe Egyptians and Syrians have greatly improved their air\ndefense networks. Large quantities of sophisticated SAM equip-\nment have been sent to and deployed in both countries. Al-\nthough the Israelis may ultimately be able to neutralize these\nsystems, the Israeli loss of aircraft will be high.\nPilot and equipment fatigue is another important factor.\nThe Israelis have been logging long hours in the. air while\nthe Arabs and especially the Egyptians have committed rela-\ntively few of their aircraft to the battle.\nLogistics\nAlthough the evidence is not firm, there are indications\nthat the Arabs are in a better supply position for ammunition\nand petroleum than Israel. The Israelis reportedly are seek-\ning additional supplies of 105 mm and 155 mm ammunition.\nConversely, the Egyptians are expending ammunition and .missiles\nat a rate that suggests to the Israelis that there is no\nshortage. Furthermore, at least 33 Soviet military-related\nAN-12s have flown to Syria in the past several days and five\nAN-22s have gone to Egypt, all probably with military supplies.\nAdditional AN-12s are scheduled to fly to Egypt.\nSupport by Other Arab Countries\nAs the fighting rages, other Arab countries are showing\nsigns of supporting the. Egyptians and Syrians. Although the\nindividual contributions may not be large, commulatively they\ncould be significant. If the present combatants are able to\ncontinue the battle and are not defeated by the Israelis, theother Arabs could become infected with the smell of victory\nand join in..\nThe Libyans still have about 60 Mirage aircraft in their\ninventory, and there is evidence that a few of these have\nbeen made available to Egypt. The Moroccans have announced\nthat they will send another 2,500 or so troops to the fight-\ning. Baghdad has indicated that it will provide SU-7s and\nMIG-21s to the Syrian front and perhaps as many as 16,000\nIraqi troops and.100 tanks are on their way to Syria. Algeria\nhas sent air units to Egypt. Saudi Arabia reportedly intends\nto send a combat brigade to Syria and may provide some air-\ncraft. Tunisia, Sudan, and Kuwait reportedly have provided\nsmall elements to the fighting, or may do so.\n6\n44 V 5.\n\nAPPROVED FOR RELEASE -CIA INFO DATE: 15-Oct-2012 -\nIf support comes to Egypt and Syria from virtually all\nof the Arab countries, it is going to be difficult for King\nHusayn to remain on the sidelines. This is especially true\nif the Arabs continue to be able to prevent a total defeat\nby the :srael.is. A decision by Husayn to enter the fighting\non the side of the Arabs would place a good deal of pressure\non the Israelis.\nConclusion\nThe Arabs are approaching the point where, if they are\nwilling to pay the price, they might be able to wear down\nthe Israelis to the extent that the Israelis would be willing\nto settle for a cease-fire roughly along the present lines of\nbattle. This would be tantamount to a victory in Arab terms.\nsince it would shatter the myth of Israeli invincibility.\nMoreover, while the Arabs may hope to ultimately regain\nPalestine, even a few kilometers of Sinai could be regarded\nas positive .movement in that direction.\nFor the Israelis a stalemate along the present lines of\nbattle would be tantamount psychologically to a military\ndefeat.\nImplications for Third Parties\nThe interests of outside parties will be affected to\n* -varying degrees by the current hostilities. The US and the\nUSSR, with the deepest involvement in the Middle East, are\nboth the most vulnerable and have thy most at stake. In\ngeneral, US interests in the Middle East will suffer, at\nleast in the .short run, and they could be seriously damaged\nin the Arab states. The Soviets stand to lose the influence\nthey have built up in the area if they appear to be absent\nin a time of dire Arab need. The West Europeans prefer to\nremain uninvolved, but they are highly dependent on Arab oil\nand .in the final analysis are prepared to do what appears\nnecessary to protect their oil supply. Japan's low profile,\naimed at preserving good relations with oil producing states,\nwill keep it largely unaffected unless the Arabs impose a\ngeneral oil embargo.\nI ~ -\n\nAPPROVED FOR RELEASE -CIA INFO DATE 12\nTwo important general implications should be noted:\n-Time is a critical element. The longer the fight-\ning continues the greater will be the pressures on the.\nUS and USSR to intervene and for other Arab states, 4M\nJordan, to become involved in the fighting. There will\nalso be an increasing tendency to look for scapegoats and\nforeign interests to lash out at. Also, the more destruc-\ntive the war, the more difficult will be the post-war\n-peace settlement effort.\n- -- To the .extent that the superpowers become involved\nin major military supply to the combatants, the chances\nof a US-USSR confrontation will increase, as will the\nArab threats to embargo oil shipments and .other anti-US\nactions. At the same time, because .of their identifica-\ntion with different sides of the conflict, the US and\nUSSR both have a need to demonstrate. a willingness to\nfulfill commitments if they wish to be taken seriously\nin the future.\nImplications of Scenario I: Israeli. Retribution\nIf the Israelis are able to destroy the Syrian army\nwithin the next .few days and then demolish the Egyptian armed\nforces now in Sinai, US problems in the Arab world will in-\ncrease. Anti-US reaction will be greatly magnified if there\nis coincidence between US resupply of Israel and a decisive\nturn in the tide of battle against the Arab forces.. The\nArab states would,- in these circumstances, see the US as a\nmajor instrument in causing the Arab forces to lose the fruits\n*of the one victory they have won over Israel--a victory which\ninvolved the retaking of previously captured Arab territory.\nThe objective circumstances of .an Arab defeat would matter\nlittle..\nMore specifically, the following would probably occur:\n-- Oil producing states would attempt'to embargo oil\nshipments to the US or at least reduce total oil output\nby 'an amount equal. to that normally shipped to the US.\nThis would greatly increase competition among oil con-\nsuming states for available oil, since there is little\nspare producing capacity in the world. However, an\neffective embargo of oil to one country is very difficult\nto enforce, and the Arab oil producing states would be\n8\n_$EGRET\n\nPPROVED FOR RELEASE -CIA INFO DATE: 15-Oct-2012\nhesitant to harm Western Europe.and Japan, even to get at the\nUS, as. long. as Europe and Japan stay neutral in the ctprent\nconflict. The greater the magnitud.e of the Israeli Mtliagy\nsuccess, the more likely .it would be that oil producing states\nwould reduce shipments to Western Europe. ~In this case the\nEuropeans would have less refined products to export to the\nUS which would have an immediate impact on our current supply\nproblem. Even the threat of oil embargo would cause a number\nof European governments to deny US overflights for military\nresupply to Israel.\n-- The chances of the US developing a cooperative long-\nrange relationship with Saudi Arabia and other Arab oil\nstates in the Gulf; (whose output will be needed to supply\n5 million bpd of projected oil imports by the late 1970s)\nwould be. put in serious jeopardy.\n-- Pressure would mount on the USSR to come more directly\nto the aid of the Syrians and Egyptians. (In 1967, the\nUSSR issued a vigorous warning to desist when it seemed\nas if the Israelis might be prepared-to drive into Damas-\ncus.) If the Soviets backed away from the Arabs in their\ntime of need, they would in effect be writing off an area\nof the world to which they have consistently given very\nhigh priority.\n* Implications of Scenario II: Stalemate\nAn outcome of the war in which Egyptian forces held some\nterritory on the East bank of the Suez Canal and the fighting\nended. without significant new Israeli territorial gains on\nthe Syrian front could be less damaging in.terms of Arab\nattitudes toward the US than an Israeli victory that crushed\nthe Egyptian and Syrian military forces. But this. would only\nbe the case if the Israelis decided. on such a cease-fire soon\nrather than as a result of being repulsed in an attempt to\ntake on the Egyptians in Sinai after destruction of the Syrian\nforces.\nMore specifically:\n-- The Israeli strategic military situation would be\nrelatively unchanged. They would still, for instance,\nretain unilateral control over most of the Sinai buffer,\nincluding the critical passes. The vulnerable Israeli\nflanks to the north. (Syria and Lebanon) and east (Jordan)\n-would still be protected by the results of the 1967 'war.\n9.-\n\nPPROVED FOR RELEASE -CIA INFO DATE: 15-Oct-2012\n-- The Soviets would be off the spot with their Arab\nfriends, at least enough to avoid further direct inter-\nvention other than the emergency resupply of expendibles.\nThe Soviet position. in the Arab world would also emerge\nfrom the war relatively unimpaired.\n*-- The threat of an Arab oil embargo would be signi-\nficantly reduced.-\n-- A possibility might exist for starting a new effort\nto promote a final settlement of the Arab-Israeli con-\nflict. The Israelis might finally come to realize that\nover the long run the odds against their survival increase\nunless they are able to reconcile their differences with.\nthe Arabs. The Arabs, having regained a measure of pride\nand confidence, might begin to also think seriously about\ngoing to the negotiating .table. In any event the Arabs\nwould not harbor the same bitter taste of complete defeat\nthat they have felt since 1967 and which led them.into\nthe .present fighting.\nOver even the slightly long run it becomes very difficult,\nif not impossible, to estimate the post-war situation in the\nMiddle East.. A.catalytic event like a-major war can result\nin very important changes in the political environment that\npresent new opportunities for both the forces of peace and\ninstability. But most of how the war ends and the role of\n* the super powers in ending or extending will determine the\nfuture.\n10.\n+iY er-r ..tl.it+ii , '- 3 4 , r.. _ .yr.\" \" c\n\" ' Y gp~ -,",
        "masked_text": "PPROVED RELEASE INFO FOR CIA DATE: 15-Oct-2012 A - 13 1973 October Two Scenarios Arab-Israeli Hostilities:. The Arab-Israeli is approaching decisive turning war a point. lack detailed information of the of Because concern- ing critical it variables, several is impossible predict to with. confidence how great the battlefield will events on . develop. constructed in have, however, this We what paper be likely the most to alternative scenarios their and seem ‘implications. . Israeli Scenario Retribution I: Introduction the fighting When the Saturday, Israeli reserves . mobilized. not Only blocking forces in deployed -the were were where Syrians the the Egyptians Israel's and attacked. areas strategy hold until mobilized their to’ could strength was on be against pressed the Arabs.. This strategy be to appears . : working. The small number of Israeli. initially deployed troops Heights the mobilized Golan held long enough for the force on has and into position tide in to get the of battle turned @ Along Israel's favor. the Canal, defense the Suez Bar Lev tripping line has done job the of Egyptian offensive. the The attacking Egyptian: forces driven have into Sinai. deep the not appears point Israeli -The this strategy at be des- to to the Syrian military troy forcés while simply containing the large Egyptian force that has crossed the bank to east over Suez of the Canal. job Once the Syrian is the front on com- pleted--probably within few days~-the Israelis will most a likely major offensive against attempt to the a Egyptians. at Assessment Mid-Week Syrians have the Golan Heights, On the fought better than anticipated. To drive, the stop the Israelis relied primarily to their air this but has in proved ‘be costly. air- on power, | “craft Time losses. bought, however, sufficient and was armor\nAPPROVED FOR RELEASE CIA INFO DATE: - press Israelis the for the to in the is strength area now line and cease-fire to counterattack the 1967 on across destruc- the Israeli priority will be highest The Damascus. additional territorial rather. forces | than Syrian tion of the . gains. . . Sinai, been of overall has action less level. the the In intense. easily. the Egyptians. quickly and. moved The across - rapidly establish bridgeheads. to several and able were. the Canal numbered itself the time Israeli along at The forces hundred tanks.. equipped with about thousand two few only men, a before being delaying action units fought outnumbered These a abandon virtually Line all outposts ‘Bar forced the Lev to on east canal. the bank of the . committed, ‘been Israel! ‘6 force main in Sinai has not yet Israelis holding back the however. now that It are appears in. link is can When all until Israel the from reserves up. counterattack will strike with Israelis back place, the a in Sinai. intended Egyptians destroy the forces to’ now “Israel! Capability” to It Do s overali strategy determining the factor is in The . : launch major whether Israel still strength counter- has the to . losses Israel's attacks. fought well, the Arabs have Because . size anticipated. Measured against the have been higher than the Israelis: that it still total force, however, of the appears numbers achieve sufficient aircraft, and have of tanks, to men objective--to their to 1967 line roll back attackers the the and attacking forces. Egyptian Syrian and destroy the off Jordanian “A Israel's into draw the would entry war The Israelis strength Syrian from the front. can © losses, but handle Jordanian forces without ‘heavy they the forced timetable the” would the their plans be. alter of to on important other fronts. more aircraft serious s the Israel' probably losses most: are have lost élement equation. About 100 planes been Israel's aircraft. some. inventory of 350 of total. combat out reportedly The SAM cleared ‘the Israelis have of most now Syrians receive Heights; Golan unless the defenses. from the aircraft re-supply Israeli probably SAM's of losses will: be low the Syrian front. on\nEgyptian front, the Israelis On the lose expect to can ; Egypt's defenses planes. still more SAM largely in place are only and part its air of force small has been committed. a Israelis begin the counterattacking in however, Once Egyptian air enter total strength of the the force should the the Israelis battle. their aircraft, conserve rely To may on their Egyptian Sinai. destroy the in forces to armor have 600 In ‘terms. tanks, Israelis of the lost oo some. Although is tanks. their loss total about 30 of the percent | ‘inventory, _tank the Israelis have they tanks than. more now did when. 1967 out. the broke the absence In of war a new threat Front, sufficient on Israelis have the the Eastern strength Egyptian ground and air. combat destroy the forces to in Sinai. Israelis the also decide Canal The the to may cross the. ,; Egyptian destroy remaining Army to elements the of even the of heavy casualties. at expense have manpower. Istaelis. finally And suffered The may. losses. men--already several of than 1,000 hundred more more Six is than lost This still War. small Day were a 300,000 percentage entire of. Israel's mobilized force of some deter- however. likely losses Manpower not. men, are a strategy the mining factor in this Israeli of at stage war. will fill Israelis with The losses only the greater resolve strike back hard. Conclusion this Judgment Israeli mind, war is \"Day the. In the of - War\". bécome has no-holds-barred affair; and the It a determined Israelis punish Arabs. Chief of are the Staff to David Elezar said objective is “break has that the to now ‘their bones.\" mental probably Given this Israelis state, the willing in.men the high equipment and to cost necessary pay demonstrate This the consequences attacking Israel. to of becoming is increasingly and Israel's point bloody, from ‘war cannot view,. period of continue time. long of over a -\n15-Oct-2012 APPROVED FOR RELEASE CIA INFO DATE. - a ‘an “Stalemate Scenario If: Introduction _ without significant success Israeli by Bach day that goes “in forces Egyptian from the east or dislodging the defeating resolve strengthens the Arab Canal of the -bank Suez forces joining the possibility additional Arab. of the creases will be able Egyptians to that the The prospects con- the to positions the Canal their: tinue hold Suez over. on “next are time elapses, the and, fair gdod, week to as positions. will their stronger tians and extend probably become ‘The into favor— factors. Israeli-held deeper ‘even Egyptians: ing .the ' of. ‘derived momentum “the from thus far the success -- dis~ attacking instant and Israelis without defeat the losses; astrous advantage sheer numerical. weight in’ equipment of the | -- manpower and the climate opinion, — especially international of African and: Western European; : denied ‘defense: improved. air has much that system =~ superiority air they Israelis kind of complete the the in chad 1967; better situation Israelis; logistic the of than that a -- countries other the the support of Arab of prospects of equipment, and supplies; in. ‘terms men, ae of leverage. using political oil for option the Momentum ‘five has taken’ heavy days fight- Israelis of the It. very the from the and they Heights Syrians Golan dislodge to to Egyptians forces back the thus been unable far turn have and Both the Arabs Canal. occupying bank of the the east impact of these Israelis sustained losses, but the heavy have Arabs appears Israel than the be losses greater to on on .. is much equipment base and Israeli the manpower The to ‘percent about 30 lost Israelis have smaller. appear -\nRELEASE APPROVED FOR CIA DATE. - INFO tanks nearly. aircraft. percent their Other their of of and 25 Arab significant quantities both have countries, however, of | available Syria.. and. to Egypt be made that can Golan have Syrians from dislodged Although the been the Heights, required fighting area in commit- that has the the resources. ment of large quantities Israeli’ Israelis, of The will maintain their however, probably have of to large parts Syrians, the in either in. this the ground forces event area reinforcements with launch by themselves Arabs,. from other or - counterattack.’ Syrians have fact that the successfully The _.,a the substantial portion Israeli of forces for about a up five not given crucial in only the Arabs boost a has morale, but facilitated Egyptian the. ‘operation Place to maintain. Sinai. and into the troops the the Suez Israelis Canal front, the claim Egyptians On have tanks and put 40,000 700-800 the canal troops some across ‘the into the Sinai. Israelis have of tanks put out some operation of they but have been in knocking successful not out the bridges the canal. They concede that the across Egyptians: bridgeheads. continue reinforce their to: Numbers Syria quantities together greater and of have Egypt Egypt military broke equipment than Israel. When out, war edge 2.5:1l and Syria in had 2:1 tank edge a a in aircraft inventory the Israelis. After nearly week. over a. fighting, sustained, heavy of both sides. have but losses, the ratio inventories. of shifted slightly in has favor of the Egyptians and Those. countries Arab hold 2.15:1 now a edge in tanks. and 1.65:1 aircraft. Other Arab coun- the aré tries in that directly involved not fighting ‘have now significant quantities equipment of that made available. be. can and Syria, to Egypt kind implication The superiority of this in of Arab ‘equipment. is that the Arabs.can afford heavier losses than Israelis. the fact, Arab losses slightly have been In only of than those. Israelis--certainly in the much smaller a ratio. equipment than the holdings the beginning of.the at war. If the two-sides continue to suffer losses the pre- to at were a for period attrition sent rate of few the weeks, would a “ be far’ serious Israelis.‘than for the the Arabs. more\nAPPROVED DATE. INFO FOR RELEASE CIA - — — 7 ——— _ Equipment greatly Egyptians - have. improved The Syrians ‘and their air - quantities ‘defense networks. Large equip- SAM have ment been and deployed. in both sent to countries. Al- ‘though the Israelis ultimately be able neutralize to these may Israeli the. will high.:: systems, loss of aircraft be factor. ‘Pilot important fatigue another equipment and is long been The Israelis have hours logging in air while the especially have the Arabs and Egyptians the ‘committed rela- of tively few their aircraft the to battle. . Logistics | there firm, indications. evidence Although is the not are that position the ina Arabs better supply ammunition for are than petroleum and Israel. The Israelis reportedly seek- are . ing additional supplies of 105 ammunition. and 155 mm mm the Missiles... Conversely, Egyptians expending ammunition are and rate at that. Israelis suggests to the is that. a there no shortage. -Furthermore, least Soviet military-related at 33 ‘have AN-12s flown Syria in the to past several days and five all AN-22s have supplies. to military Egypt, probably with gone AN-12s Additional scheduled to fly to Egypt. are Arab’ Other Countries Support by | fighting other Arab showing the As countries rages, are signs of supporting Egyptians the and Syrians. Although the individual, contributions large, be commulatively not they may: significant.’ could be If the combatants present able to are by continue the battle and not defeated are the Israelis, the could other infected Arabs become with smell. the of victory in. and : . Libyans Mirage still about The have in 60. aircraft their that inventory, is evidence few and there of these have. a announced been made available to The Egypt. Moroccans have they that will send another 2,500 the fight-- troops to or so that has ing. indicated Baghdad it will provide SU-7s and MIG-21ls the Syrian perhaps to front and 16,000 many as as troops’ Iraqi their and 100 way Syria. tanks Algeria to are on has air units sent Saudi Arabia to Egypt. reportedly intends to send.a combat brigade Syria and provide to air-- some may craft. Tunisia, Sudan, and Kuwait reportedly. have provided fighting, small elements to the do or may. so. 6\nsupport all Syria from virtually and ‘If Egypt to comes. to be King going. difficult for it is countries, of the Arab especially This is sidelines. true remain the to Husayn on total defeat continue be able prevent to Arabs to if the a- the Husayn fighting decision by to enter Israelis. by the A deal place good of would Arabs side of the the pressure a on Israelis. the on Conclusion | where, approaching Arabs: the if they The point are are able wear down might. be to price, ‘willing the they to pay willing Israelis be would the the that Israelis extent the to lines of roughly along the present cease-fire settle for to a battié. This victory in Arab would to terms. be tantamount a Israeli of it shatter the myth would ultimately regain while hope the Arabs to Moreover, may could regarded Sinai be kilometers of ‘Palestine, few even a direction. in positive. that movement as. of Israelis: stalemate lines: along the present the For a psychologically battle would toa be ‘tantamount defeat. Implications Parties: Third for parties be outside interests will affected to The of The hostilities. and the varying degrees by the current US Middle USSR, with involvement in deepest the the East, are most at stake. both vulnerable and have thy In the most general,. interests. Middle will in the suffer, at East US damaged seriously. could be in and they least the short run, influence Soviets lose stand the in the The to Arab states. the they to be in built if absent have area appear up . Arab a West prefer in time of dire need. The to Europeans oil highly Arab remain uninvolved, dependent but they are on appears and .in the final analysis prepared do what to are protect, supply. profile, Japan's their oil low to necessary relations good. producing preserving aimed with oil states, at’ unaffected the impose will it largely unless Arabs keep a. general oil embargo. : - . .\ngeneral be implications noted: important should Two the: fight- is critical Time element. The longer a the on the. continues ing the greater: pressures other and and for Arab Like .US USSR states, Jordan, involved in fighting. become the There wil] to be increasing tendency .also look for and scapegoats to an destruc- -the. foreign interests lash Also, out to at. more ‘will post-war: difficult more tive the the be the i war, settlement effort. peace : involved become the that the -- To extent superpowers in military major supply the combatants, the chances to confrontation will of increase, as.will. the US-USSR a embargo oil shipments and Arab threats other to At time, their identifica- actions. because the of same the different tion with sides conflict, the and of US willingness both have need demonstrate. USSR to to a a fulfill wish be commitments if. they seriously taken to future. in the . Scenario I: Implications Retribution Israeli. of destroy ‘syrian Israelis’ If the able the to are army then within the demolish Egyptian few days and the armed next problems in Sinai; forces world will in- now Arab US Anti-US reaction will if magnified be greatly there’ crease. is coincidence decisive between resupply of Israél and.a US battle Arab tide in the against turn of forces... The the see a in Arab would, circumstances, these states the US as lose instrument major in causing fruits the Arab forces to the won -of victory the they have victory which Israel--a one over captured involved. retaking previously territory. the of Arab objective circumstances The of would Arab defeat matter .an . little. More following probably: specifically, would the embargo producing would ‘states oil attempt to shipments least oil the reduce total to US output to US. by equal. shipped amount that normally the to ‘an competition This would greatly increase oil among con- suming for available oil, since is little there states the producing world. -However, spare an effective oil is difficult. embargo of to very one country enforce, the oil producing would be to Arab states .\nRELEASE GIA APPROVED DATE: INFO 15-Oct-2012 FOR - SECRET Western Europe. the and ‘harm Japan, to get at hesitant to even in neutral the long. Japan stay current Europe US, as as. magnitude Israeli “conflict. the of the The greater likely it oil would be producing the that states more success, shipments this the would reduce to Western Europe. In case refined the would have less products to export to Europeans which would immediate impact current have US an on our “number problem. threat oil.embargo would the of Even cause a European overflights military deny’ of for governments Us to Israel.. resupply ‘to : cooperative of chances developing ‘-- The the long- US a Saudi oil relationship with Arabia and other Arab range will be needed in supply the Gulf. (whose output to States | million imports projected oil by the late 1970s) 5 bpd of jeopardy. serious. in would .be. put, directly Pressure the. USSR. would. mount:on to come more and to Syrians Egyptians. the aid of the (In 1967, the _ it vigorous desist issued warning when seemed USSR to a as if into Israelis might drive be prepared-to the in their Soviets the backed from’ Arabs If the away in writing time need, they would off be of area an have. consistently of which given the: world ‘to they. very priority.- high Stalemate Implications il: Scenario of Egyptian outcome some of which ‘forces war in held An the territory East fighting the bank of Canal and the the Suez on without significant territorial ended. Israeli gains new on Syrian the damaging front could.be less of Arab victory _attitudes toward the Israeli crushed US tham that an Egyptian only Syrian military this would the and forces. But if be the the Israelis decided. cease-fire such case on a soon rather than result repulsed in being to of attempt as a an destruction take the Egyptians in Sinai Syrian the after of on forces. . More specifically: military strategic situation Israeli be The would _ relatively unchanged. instance, still, for They would control retain unilateral Sinai of the buffer, most over vulnerable. including critical ‘Israeli the The passes. . (Jordan) flanks (Syria to the north: and Lebanon) and east still be protected 1967 by the results of the\nCIA APPROVED FOR RELEASE INFO DATE: 15-Oct-2012 - -- Arab with their Soviets would be off the spot The further inter- avoid direct friends, least enough to at . ) expendibles. other resupply of vention than the emergency would Soviet position. in the Arab world also The emerge relatively unimpaired. from the war. a ‘The ‘embargo of oil would be threat Arab an reduced. ficantly . possibility starting might exist for effort a A new coon Arab-Israeli final settlement of the to promote con- a Israelis come realize flict. might finally ‘that to The long survival increase against their run the the odds ovex with. reconcile their differences able unless they to are a of measure pride having regained Arabs, ‘the .The Arabs. begin think: seriously might about confidence, also “and. to the Arabs going negotiating the table. In event to any - ‘would not complete defeat bitter of the taste harbor same which since and led felt 1967 that they have fighting. the. present it over the difficult, run slightly becomes long very even post-war. situation in the if impossible, estimate the not to result catalytic like Middle major A event East. war can a important political in. in environment that changes the very present and opportunities both the forces of for peace new But ends and the role of of how the most war will ending in extending determine the the super powers or @ future. . 10",
        "cleaned_text": "PPROVED RELEASE INFO FOR CIA DATE: 15-Oct-2012 A - 13 1973 October Two Scenarios Arab-Israeli Hostilities:. The Arab-Israeli is approaching decisive turning war a point. lack detailed information of the of Because concern- ing critical it variables, several is impossible predict to with. confidence how great the battlefield will events on . develop. constructed in have, however, this We what paper be likely the most to alternative scenarios their and seem ‘implications. . Israeli Scenario Retribution I: Introduction the fighting When the Saturday, Israeli reserves . mobilized. not Only blocking forces in deployed -the were were where Syrians the the Egyptians Israel's and attacked. areas strategy hold until mobilized their to’ could strength was on be against pressed the Arabs.. This strategy be to appears . : working. The small number of Israeli. initially deployed troops Heights the mobilized Golan held long enough for the force on has and into position tide in to get the of battle turned @ Along Israel's favor. the Canal, defense the Suez Bar Lev tripping line has done job the of Egyptian offensive. the The attacking Egyptian: forces driven have into Sinai. deep the not appears point Israeli -The this strategy at be des- to to the Syrian military troy forcés while simply containing the large Egyptian force that has crossed the bank to east over Suez of the Canal. job Once the Syrian is the front on com- pleted--probably within few days~-the Israelis will most a likely major offensive against attempt to the a Egyptians. at Assessment Mid-Week Syrians have the Golan Heights, On the fought better than anticipated. To drive, the stop the Israelis relied primarily to their air this but has in proved ‘be costly. air- on power, | “craft Time losses. bought, however, sufficient and was armor APPROVED FOR RELEASE CIA INFO DATE: - press Israelis the for the to in the is strength area now line and cease-fire to counterattack the 1967 on across destruc- the Israeli priority will be highest The Damascus. additional territorial rather. forces | than Syrian tion of the . gains. . . Sinai, been of overall has action less level. the the In intense. easily. the Egyptians. quickly and. moved The across - rapidly establish bridgeheads. to several and able were. the Canal numbered itself the time Israeli along at The forces hundred tanks.. equipped with about thousand two few only men, a before being delaying action units fought outnumbered These a abandon virtually Line all outposts ‘Bar forced the Lev to on east canal. the bank of the . committed, ‘been Israel! ‘6 force main in Sinai has not yet Israelis holding back the however. now that It are appears in. link is can When all until Israel the from reserves up. counterattack will strike with Israelis back place, the a in Sinai. intended Egyptians destroy the forces to’ now “Israel! Capability” to It Do s overali strategy determining the factor is in The . : launch major whether Israel still strength counter- has the to . losses Israel's attacks. fought well, the Arabs have Because . size anticipated. Measured against the have been higher than the Israelis: that it still total force, however, of the appears numbers achieve sufficient aircraft, and have of tanks, to men objective--to their to 1967 line roll back attackers the the and attacking forces. Egyptian Syrian and destroy the off Jordanian “A Israel's into draw the would entry war The Israelis strength Syrian from the front. can © losses, but handle Jordanian forces without ‘heavy they the forced timetable the” would the their plans be. alter of to on important other fronts. more aircraft serious s the Israel' probably losses most: are have lost élement equation. About 100 planes been Israel's aircraft. some. inventory of 350 of total. combat out reportedly The SAM cleared ‘the Israelis have of most now Syrians receive Heights; Golan unless the defenses. from the aircraft re-supply Israeli probably SAM's of losses will: be low the Syrian front. on Egyptian front, the Israelis On the lose expect to can ; Egypt's defenses planes. still more SAM largely in place are only and part its air of force small has been committed. a Israelis begin the counterattacking in however, Once Egyptian air enter total strength of the the force should the the Israelis battle. their aircraft, conserve rely To may on their Egyptian Sinai. destroy the in forces to armor have 600 In ‘terms. tanks, Israelis of the lost oo some. Although is tanks. their loss total about 30 of the percent | ‘inventory, _tank the Israelis have they tanks than. more now did when. 1967 out. the broke the absence In of war a new threat Front, sufficient on Israelis have the the Eastern strength Egyptian ground and air. combat destroy the forces to in Sinai. Israelis the also decide Canal The the to may cross the. ,; Egyptian destroy remaining Army to elements the of even the of heavy casualties. at expense have manpower. Istaelis. finally And suffered The may. losses. men--already several of than 1,000 hundred more more Six is than lost This still War. small Day were a 300,000 percentage entire of. Israel's mobilized force of some deter- however. likely losses Manpower not. men, are a strategy the mining factor in this Israeli of at stage war. will fill Israelis with The losses only the greater resolve strike back hard. Conclusion this Judgment Israeli mind, war is \"Day the. In the of - War\". bécome has no-holds-barred affair; and the It a determined Israelis punish Arabs. Chief of are the Staff to David Elezar said objective is “break has that the to now ‘their bones.\" mental probably Given this Israelis state, the willing in.men the high equipment and to cost necessary pay demonstrate This the consequences attacking Israel. to of becoming is increasingly and Israel's point bloody, from ‘war cannot view,. period of continue time. long of over a - 15-Oct-2012 APPROVED FOR RELEASE CIA INFO DATE. - a ‘an “Stalemate Scenario If: Introduction _ without significant success Israeli by Bach day that goes “in forces Egyptian from the east or dislodging the defeating resolve strengthens the Arab Canal of the -bank Suez forces joining the possibility additional Arab. of the creases will be able Egyptians to that the The prospects con- the to positions the Canal their: tinue hold Suez over. on “next are time elapses, the and, fair gdod, week to as positions. will their stronger tians and extend probably become ‘The into favor— factors. Israeli-held deeper ‘even Egyptians: ing .the ' of. ‘derived momentum “the from thus far the success -- dis~ attacking instant and Israelis without defeat the losses; astrous advantage sheer numerical. weight in’ equipment of the | -- manpower and the climate opinion, — especially international of African and: Western European; : denied ‘defense: improved. air has much that system =~ superiority air they Israelis kind of complete the the in chad 1967; better situation Israelis; logistic the of than that a -- countries other the the support of Arab of prospects of equipment, and supplies; in. ‘terms men, ae of leverage. using political oil for option the Momentum ‘five has taken’ heavy days fight- Israelis of the It. very the from the and they Heights Syrians Golan dislodge to to Egyptians forces back the thus been unable far turn have and Both the Arabs Canal. occupying bank of the the east impact of these Israelis sustained losses, but the heavy have Arabs appears Israel than the be losses greater to on on .. is much equipment base and Israeli the manpower The to ‘percent about 30 lost Israelis have smaller. appear - RELEASE APPROVED FOR CIA DATE. - INFO tanks nearly. aircraft. percent their Other their of of and 25 Arab significant quantities both have countries, however, of | available Syria.. and. to Egypt be made that can Golan have Syrians from dislodged Although the been the Heights, required fighting area in commit- that has the the resources. ment of large quantities Israeli’ Israelis, of The will maintain their however, probably have of to large parts Syrians, the in either in. this the ground forces event area reinforcements with launch by themselves Arabs,. from other or - counterattack.’ Syrians have fact that the successfully The _.,a the substantial portion Israeli of forces for about a up five not given crucial in only the Arabs boost a has morale, but facilitated Egyptian the. ‘operation Place to maintain. Sinai. and into the troops the the Suez Israelis Canal front, the claim Egyptians On have tanks and put 40,000 700-800 the canal troops some across ‘the into the Sinai. Israelis have of tanks put out some operation of they but have been in knocking successful not out the bridges the canal. They concede that the across Egyptians: bridgeheads. continue reinforce their to: Numbers Syria quantities together greater and of have Egypt Egypt military broke equipment than Israel. When out, war edge 2.5:1l and Syria in had 2:1 tank edge a a in aircraft inventory the Israelis. After nearly week. over a. fighting, sustained, heavy of both sides. have but losses, the ratio inventories. of shifted slightly in has favor of the Egyptians and Those. countries Arab hold 2.15:1 now a edge in tanks. and 1.65:1 aircraft. Other Arab coun- the aré tries in that directly involved not fighting ‘have now significant quantities equipment of that made available. be. can and Syria, to Egypt kind implication The superiority of this in of Arab ‘equipment. is that the Arabs.can afford heavier losses than Israelis. the fact, Arab losses slightly have been In only of than those. Israelis--certainly in the much smaller a ratio. equipment than the holdings the beginning of.the at war. If the two-sides continue to suffer losses the pre- to at were a for period attrition sent rate of few the weeks, would a “ be far’ serious Israelis.‘than for the the Arabs. more APPROVED DATE. INFO FOR RELEASE CIA - — — 7 ——— _ Equipment greatly Egyptians - have. improved The Syrians ‘and their air - quantities ‘defense networks. Large equip- SAM have ment been and deployed. in both sent to countries. Al- ‘though the Israelis ultimately be able neutralize to these may Israeli the. will high.:: systems, loss of aircraft be factor. ‘Pilot important fatigue another equipment and is long been The Israelis have hours logging in air while the especially have the Arabs and Egyptians the ‘committed rela- of tively few their aircraft the to battle. . Logistics | there firm, indications. evidence Although is the not are that position the ina Arabs better supply ammunition for are than petroleum and Israel. The Israelis reportedly seek- are . ing additional supplies of 105 ammunition. and 155 mm mm the Missiles... Conversely, Egyptians expending ammunition are and rate at that. Israelis suggests to the is that. a there no shortage. -Furthermore, least Soviet military-related at 33 ‘have AN-12s flown Syria in the to past several days and five all AN-22s have supplies. to military Egypt, probably with gone AN-12s Additional scheduled to fly to Egypt. are Arab’ Other Countries Support by | fighting other Arab showing the As countries rages, are signs of supporting Egyptians the and Syrians. Although the individual, contributions large, be commulatively not they may: significant.’ could be If the combatants present able to are by continue the battle and not defeated are the Israelis, the could other infected Arabs become with smell. the of victory in. and : . Libyans Mirage still about The have in 60. aircraft their that inventory, is evidence few and there of these have. a announced been made available to The Egypt. Moroccans have they that will send another 2,500 the fight-- troops to or so that has ing. indicated Baghdad it will provide SU-7s and MIG-21ls the Syrian perhaps to front and 16,000 many as as troops’ Iraqi their and 100 way Syria. tanks Algeria to are on has air units sent Saudi Arabia to Egypt. reportedly intends to send.a combat brigade Syria and provide to air-- some may craft. Tunisia, Sudan, and Kuwait reportedly. have provided fighting, small elements to the do or may. so. 6 support all Syria from virtually and ‘If Egypt to comes. to be King going. difficult for it is countries, of the Arab especially This is sidelines. true remain the to Husayn on total defeat continue be able prevent to Arabs to if the a- the Husayn fighting decision by to enter Israelis. by the A deal place good of would Arabs side of the the pressure a on Israelis. the on Conclusion | where, approaching Arabs: the if they The point are are able wear down might. be to price, ‘willing the they to pay willing Israelis be would the the that Israelis extent the to lines of roughly along the present cease-fire settle for to a battié. This victory in Arab would to terms. be tantamount a Israeli of it shatter the myth would ultimately regain while hope the Arabs to Moreover, may could regarded Sinai be kilometers of ‘Palestine, few even a direction. in positive. that movement as. of Israelis: stalemate lines: along the present the For a psychologically battle would toa be ‘tantamount defeat. Implications Parties: Third for parties be outside interests will affected to The of The hostilities. and the varying degrees by the current US Middle USSR, with involvement in deepest the the East, are most at stake. both vulnerable and have thy In the most general,. interests. Middle will in the suffer, at East US damaged seriously. could be in and they least the short run, influence Soviets lose stand the in the The to Arab states. the they to be in built if absent have area appear up . Arab a West prefer in time of dire need. The to Europeans oil highly Arab remain uninvolved, dependent but they are on appears and .in the final analysis prepared do what to are protect, supply. profile, Japan's their oil low to necessary relations good. producing preserving aimed with oil states, at’ unaffected the impose will it largely unless Arabs keep a. general oil embargo. : - . . general be implications noted: important should Two the: fight- is critical Time element. The longer a the on the. continues ing the greater: pressures other and and for Arab Like .US USSR states, Jordan, involved in fighting. become the There wil] to be increasing tendency .also look for and scapegoats to an destruc- -the. foreign interests lash Also, out to at. more ‘will post-war: difficult more tive the the be the i war, settlement effort. peace : involved become the that the -- To extent superpowers in military major supply the combatants, the chances to confrontation will of increase, as.will. the US-USSR a embargo oil shipments and Arab threats other to At time, their identifica- actions. because the of same the different tion with sides conflict, the and of US willingness both have need demonstrate. USSR to to a a fulfill wish be commitments if. they seriously taken to future. in the . Scenario I: Implications Retribution Israeli. of destroy ‘syrian Israelis’ If the able the to are army then within the demolish Egyptian few days and the armed next problems in Sinai; forces world will in- now Arab US Anti-US reaction will if magnified be greatly there’ crease. is coincidence decisive between resupply of Israél and.a US battle Arab tide in the against turn of forces... The the see a in Arab would, circumstances, these states the US as lose instrument major in causing fruits the Arab forces to the won -of victory the they have victory which Israel--a one over captured involved. retaking previously territory. the of Arab objective circumstances The of would Arab defeat matter .an . little. More following probably: specifically, would the embargo producing would ‘states oil attempt to shipments least oil the reduce total to US output to US. by equal. shipped amount that normally the to ‘an competition This would greatly increase oil among con- suming for available oil, since is little there states the producing world. -However, spare an effective oil is difficult. embargo of to very one country enforce, the oil producing would be to Arab states . RELEASE GIA APPROVED DATE: INFO 15-Oct-2012 FOR - SECRET Western Europe. the and ‘harm Japan, to get at hesitant to even in neutral the long. Japan stay current Europe US, as as. magnitude Israeli “conflict. the of the The greater likely it oil would be producing the that states more success, shipments this the would reduce to Western Europe. In case refined the would have less products to export to Europeans which would immediate impact current have US an on our “number problem. threat oil.embargo would the of Even cause a European overflights military deny’ of for governments Us to Israel.. resupply ‘to : cooperative of chances developing ‘-- The the long- US a Saudi oil relationship with Arabia and other Arab range will be needed in supply the Gulf. (whose output to States | million imports projected oil by the late 1970s) 5 bpd of jeopardy. serious. in would .be. put, directly Pressure the. USSR. would. mount:on to come more and to Syrians Egyptians. the aid of the (In 1967, the _ it vigorous desist issued warning when seemed USSR to a as if into Israelis might drive be prepared-to the in their Soviets the backed from’ Arabs If the away in writing time need, they would off be of area an have. consistently of which given the: world ‘to they. very priority.- high Stalemate Implications il: Scenario of Egyptian outcome some of which ‘forces war in held An the territory East fighting the bank of Canal and the the Suez on without significant territorial ended. Israeli gains new on Syrian the damaging front could.be less of Arab victory _attitudes toward the Israeli crushed US tham that an Egyptian only Syrian military this would the and forces. But if be the the Israelis decided. cease-fire such case on a soon rather than result repulsed in being to of attempt as a an destruction take the Egyptians in Sinai Syrian the after of on forces. . More specifically: military strategic situation Israeli be The would _ relatively unchanged. instance, still, for They would control retain unilateral Sinai of the buffer, most over vulnerable. including critical ‘Israeli the The passes. . (Jordan) flanks (Syria to the north: and Lebanon) and east still be protected 1967 by the results of the CIA APPROVED FOR RELEASE INFO DATE: 15-Oct-2012 - -- Arab with their Soviets would be off the spot The further inter- avoid direct friends, least enough to at . ) expendibles. other resupply of vention than the emergency would Soviet position. in the Arab world also The emerge relatively unimpaired. from the war. a ‘The ‘embargo of oil would be threat Arab an reduced. ficantly . possibility starting might exist for effort a A new coon Arab-Israeli final settlement of the to promote con- a Israelis come realize flict. might finally ‘that to The long survival increase against their run the the odds ovex with. reconcile their differences able unless they to are a of measure pride having regained Arabs, ‘the .The Arabs. begin think: seriously might about confidence, also “and. to the Arabs going negotiating the table. In event to any - ‘would not complete defeat bitter of the taste harbor same which since and led felt 1967 that they have fighting. the. present it over the difficult, run slightly becomes long very even post-war. situation in the if impossible, estimate the not to result catalytic like Middle major A event East. war can a important political in. in environment that changes the very present and opportunities both the forces of for peace new But ends and the role of of how the most war will ending in extending determine the the super powers or @ future. . 10",
        "sentences": [
            "PPROVED RELEASE INFO FOR CIA DATE: 15-Oct-2012 A - 13 1973 October Two Scenarios Arab-Israeli Hostilities:.",
            "The Arab-Israeli is approaching decisive turning war a point.",
            "lack detailed information of the of Because concern- ing critical it variables, several is impossible predict to with.",
            "confidence how great the battlefield will events on .",
            "develop.",
            "constructed in have, however, this We what paper be likely the most to alternative scenarios their and seem ‘implications.",
            ".",
            "Israeli Scenario Retribution I: Introduction the fighting When the Saturday, Israeli reserves .",
            "mobilized.",
            "not Only blocking forces in deployed -the were were where Syrians the the Egyptians Israel's and attacked.",
            "areas strategy hold until mobilized their to’ could strength was on be against pressed the Arabs..",
            "This strategy be to appears .",
            ": working.",
            "The small number of Israeli.",
            "initially deployed troops Heights the mobilized Golan held long enough for the force on has and into position tide in to get the of battle turned @ Along Israel's favor.",
            "the Canal, defense the Suez Bar Lev tripping line has done job the of Egyptian offensive.",
            "the The attacking Egyptian: forces driven have into Sinai.",
            "deep the not appears point Israeli -The this strategy at be des- to to the Syrian military troy forcés while simply containing the large Egyptian force that has crossed the bank to east over Suez of the Canal.",
            "job Once the Syrian is the front on com- pleted--probably within few days~-the Israelis will most a likely major offensive against attempt to the a Egyptians.",
            "at Assessment Mid-Week Syrians have the Golan Heights, On the fought better than anticipated.",
            "To drive, the stop the Israelis relied primarily to their air this but has in proved ‘be costly.",
            "air- on power, | “craft Time losses.",
            "bought, however, sufficient and was armor APPROVED FOR RELEASE CIA INFO DATE: - press Israelis the for the to in the is strength area now line and cease-fire to counterattack the 1967 on across destruc- the Israeli priority will be highest The Damascus.",
            "additional territorial rather.",
            "forces | than Syrian tion of the .",
            "gains.",
            ".",
            ".",
            "Sinai, been of overall has action less level.",
            "the the In intense.",
            "easily.",
            "the Egyptians.",
            "quickly and.",
            "moved The across - rapidly establish bridgeheads.",
            "to several and able were.",
            "the Canal numbered itself the time Israeli along at The forces hundred tanks.. equipped with about thousand two few only men, a before being delaying action units fought outnumbered These a abandon virtually Line all outposts ‘Bar forced the Lev to on east canal.",
            "the bank of the .",
            "committed, ‘been Israel!",
            "‘6 force main in Sinai has not yet Israelis holding back the however.",
            "now that It are appears in.",
            "link is can When all until Israel the from reserves up.",
            "counterattack will strike with Israelis back place, the a in Sinai.",
            "intended Egyptians destroy the forces to’ now “Israel!",
            "Capability” to It Do s overali strategy determining the factor is in The .",
            ": launch major whether Israel still strength counter- has the to .",
            "losses Israel's attacks.",
            "fought well, the Arabs have Because .",
            "size anticipated.",
            "Measured against the have been higher than the Israelis: that it still total force, however, of the appears numbers achieve sufficient aircraft, and have of tanks, to men objective--to their to 1967 line roll back attackers the the and attacking forces.",
            "Egyptian Syrian and destroy the off Jordanian “A Israel's into draw the would entry war The Israelis strength Syrian from the front.",
            "can © losses, but handle Jordanian forces without ‘heavy they the forced timetable the” would the their plans be.",
            "alter of to on important other fronts.",
            "more aircraft serious s the Israel' probably losses most: are have lost élement equation.",
            "About 100 planes been Israel's aircraft.",
            "some.",
            "inventory of 350 of total.",
            "combat out reportedly The SAM cleared ‘the Israelis have of most now Syrians receive Heights; Golan unless the defenses.",
            "from the aircraft re-supply Israeli probably SAM's of losses will: be low the Syrian front.",
            "on Egyptian front, the Israelis On the lose expect to can ; Egypt's defenses planes.",
            "still more SAM largely in place are only and part its air of force small has been committed.",
            "a Israelis begin the counterattacking in however, Once Egyptian air enter total strength of the the force should the the Israelis battle.",
            "their aircraft, conserve rely To may on their Egyptian Sinai.",
            "destroy the in forces to armor have 600 In ‘terms.",
            "tanks, Israelis of the lost oo some.",
            "Although is tanks.",
            "their loss total about 30 of the percent | ‘inventory, _tank the Israelis have they tanks than.",
            "more now did when.",
            "1967 out.",
            "the broke the absence In of war a new threat Front, sufficient on Israelis have the the Eastern strength Egyptian ground and air.",
            "combat destroy the forces to in Sinai.",
            "Israelis the also decide Canal The the to may cross the.",
            ",; Egyptian destroy remaining Army to elements the of even the of heavy casualties.",
            "at expense have manpower.",
            "Istaelis.",
            "finally And suffered The may.",
            "losses.",
            "men--already several of than 1,000 hundred more more Six is than lost This still War.",
            "small Day were a 300,000 percentage entire of.",
            "Israel's mobilized force of some deter- however.",
            "likely losses Manpower not.",
            "men, are a strategy the mining factor in this Israeli of at stage war.",
            "will fill Israelis with The losses only the greater resolve strike back hard.",
            "Conclusion this Judgment Israeli mind, war is \"Day the.",
            "In the of - War\".",
            "bécome has no-holds-barred affair; and the It a determined Israelis punish Arabs.",
            "Chief of are the Staff to David Elezar said objective is “break has that the to now ‘their bones.\"",
            "mental probably Given this Israelis state, the willing in.men the high equipment and to cost necessary pay demonstrate This the consequences attacking Israel.",
            "to of becoming is increasingly and Israel's point bloody, from ‘war cannot view,.",
            "period of continue time.",
            "long of over a - 15-Oct-2012 APPROVED FOR RELEASE CIA INFO DATE.",
            "- a ‘an “Stalemate Scenario If: Introduction _ without significant success Israeli by Bach day that goes “in forces Egyptian from the east or dislodging the defeating resolve strengthens the Arab Canal of the -bank Suez forces joining the possibility additional Arab.",
            "of the creases will be able Egyptians to that the The prospects con- the to positions the Canal their: tinue hold Suez over.",
            "on “next are time elapses, the and, fair gdod, week to as positions.",
            "will their stronger tians and extend probably become ‘The into favor— factors.",
            "Israeli-held deeper ‘even Egyptians: ing .the ' of.",
            "‘derived momentum “the from thus far the success -- dis~ attacking instant and Israelis without defeat the losses; astrous advantage sheer numerical.",
            "weight in’ equipment of the | -- manpower and the climate opinion, — especially international of African and: Western European; : denied ‘defense: improved.",
            "air has much that system =~ superiority air they Israelis kind of complete the the in chad 1967; better situation Israelis; logistic the of than that a -- countries other the the support of Arab of prospects of equipment, and supplies; in.",
            "‘terms men, ae of leverage.",
            "using political oil for option the Momentum ‘five has taken’ heavy days fight- Israelis of the It.",
            "very the from the and they Heights Syrians Golan dislodge to to Egyptians forces back the thus been unable far turn have and Both the Arabs Canal.",
            "occupying bank of the the east impact of these Israelis sustained losses, but the heavy have Arabs appears Israel than the be losses greater to on on .. is much equipment base and Israeli the manpower The to ‘percent about 30 lost Israelis have smaller.",
            "appear - RELEASE APPROVED FOR CIA DATE.",
            "- INFO tanks nearly.",
            "aircraft.",
            "percent their Other their of of and 25 Arab significant quantities both have countries, however, of | available Syria.. and.",
            "to Egypt be made that can Golan have Syrians from dislodged Although the been the Heights, required fighting area in commit- that has the the resources.",
            "ment of large quantities Israeli’ Israelis, of The will maintain their however, probably have of to large parts Syrians, the in either in.",
            "this the ground forces event area reinforcements with launch by themselves Arabs,.",
            "from other or - counterattack.’ Syrians have fact that the successfully The _.,a the substantial portion Israeli of forces for about a up five not given crucial in only the Arabs boost a has morale, but facilitated Egyptian the.",
            "‘operation Place to maintain.",
            "Sinai.",
            "and into the troops the the Suez Israelis Canal front, the claim Egyptians On have tanks and put 40,000 700-800 the canal troops some across ‘the into the Sinai.",
            "Israelis have of tanks put out some operation of they but have been in knocking successful not out the bridges the canal.",
            "They concede that the across Egyptians: bridgeheads.",
            "continue reinforce their to: Numbers Syria quantities together greater and of have Egypt Egypt military broke equipment than Israel.",
            "When out, war edge 2.5:1l and Syria in had 2:1 tank edge a a in aircraft inventory the Israelis.",
            "After nearly week.",
            "over a. fighting, sustained, heavy of both sides.",
            "have but losses, the ratio inventories.",
            "of shifted slightly in has favor of the Egyptians and Those.",
            "countries Arab hold 2.15:1 now a edge in tanks.",
            "and 1.65:1 aircraft.",
            "Other Arab coun- the aré tries in that directly involved not fighting ‘have now significant quantities equipment of that made available.",
            "be.",
            "can and Syria, to Egypt kind implication The superiority of this in of Arab ‘equipment.",
            "is that the Arabs.can afford heavier losses than Israelis.",
            "the fact, Arab losses slightly have been In only of than those.",
            "Israelis--certainly in the much smaller a ratio.",
            "equipment than the holdings the beginning of.the at war.",
            "If the two-sides continue to suffer losses the pre- to at were a for period attrition sent rate of few the weeks, would a “ be far’ serious Israelis.‘than for the the Arabs.",
            "more APPROVED DATE.",
            "INFO FOR RELEASE CIA - — — 7 ——— _ Equipment greatly Egyptians - have.",
            "improved The Syrians ‘and their air - quantities ‘defense networks.",
            "Large equip- SAM have ment been and deployed.",
            "in both sent to countries.",
            "Al- ‘though the Israelis ultimately be able neutralize to these may Israeli the.",
            "will high.",
            ":: systems, loss of aircraft be factor.",
            "‘Pilot important fatigue another equipment and is long been The Israelis have hours logging in air while the especially have the Arabs and Egyptians the ‘committed rela- of tively few their aircraft the to battle.",
            ".",
            "Logistics | there firm, indications.",
            "evidence Although is the not are that position the ina Arabs better supply ammunition for are than petroleum and Israel.",
            "The Israelis reportedly seek- are .",
            "ing additional supplies of 105 ammunition.",
            "and 155 mm mm the Missiles... Conversely, Egyptians expending ammunition are and rate at that.",
            "Israelis suggests to the is that.",
            "a there no shortage.",
            "-Furthermore, least Soviet military-related at 33 ‘have AN-12s flown Syria in the to past several days and five all AN-22s have supplies.",
            "to military Egypt, probably with gone AN-12s Additional scheduled to fly to Egypt.",
            "are Arab’ Other Countries Support by | fighting other Arab showing the As countries rages, are signs of supporting Egyptians the and Syrians.",
            "Although the individual, contributions large, be commulatively not they may: significant.’ could be If the combatants present able to are by continue the battle and not defeated are the Israelis, the could other infected Arabs become with smell.",
            "the of victory in.",
            "and : .",
            "Libyans Mirage still about The have in 60. aircraft their that inventory, is evidence few and there of these have.",
            "a announced been made available to The Egypt.",
            "Moroccans have they that will send another 2,500 the fight-- troops to or so that has ing.",
            "indicated Baghdad it will provide SU-7s and MIG-21ls the Syrian perhaps to front and 16,000 many as as troops’ Iraqi their and 100 way Syria.",
            "tanks Algeria to are on has air units sent Saudi Arabia to Egypt.",
            "reportedly intends to send.a combat brigade Syria and provide to air-- some may craft.",
            "Tunisia, Sudan, and Kuwait reportedly.",
            "have provided fighting, small elements to the do or may.",
            "so.",
            "6 support all Syria from virtually and ‘If Egypt to comes.",
            "to be King going.",
            "difficult for it is countries, of the Arab especially This is sidelines.",
            "true remain the to Husayn on total defeat continue be able prevent to Arabs to if the a- the Husayn fighting decision by to enter Israelis.",
            "by the A deal place good of would Arabs side of the the pressure a on Israelis.",
            "the on Conclusion | where, approaching Arabs: the if they The point are are able wear down might.",
            "be to price, ‘willing the they to pay willing Israelis be would the the that Israelis extent the to lines of roughly along the present cease-fire settle for to a battié.",
            "This victory in Arab would to terms.",
            "be tantamount a Israeli of it shatter the myth would ultimately regain while hope the Arabs to Moreover, may could regarded Sinai be kilometers of ‘Palestine, few even a direction.",
            "in positive.",
            "that movement as.",
            "of Israelis: stalemate lines: along the present the For a psychologically battle would toa be ‘tantamount defeat.",
            "Implications Parties: Third for parties be outside interests will affected to The of The hostilities.",
            "and the varying degrees by the current US Middle USSR, with involvement in deepest the the East, are most at stake.",
            "both vulnerable and have thy In the most general,.",
            "interests.",
            "Middle will in the suffer, at East US damaged seriously.",
            "could be in and they least the short run, influence Soviets lose stand the in the The to Arab states.",
            "the they to be in built if absent have area appear up .",
            "Arab a West prefer in time of dire need.",
            "The to Europeans oil highly Arab remain uninvolved, dependent but they are on appears and .in the final analysis prepared do what to are protect, supply.",
            "profile, Japan's their oil low to necessary relations good.",
            "producing preserving aimed with oil states, at’ unaffected the impose will it largely unless Arabs keep a. general oil embargo.",
            ": - .",
            ".",
            "general be implications noted: important should Two the: fight- is critical Time element.",
            "The longer a the on the.",
            "continues ing the greater: pressures other and and for Arab Like .US USSR states, Jordan, involved in fighting.",
            "become the There wil] to be increasing tendency .also look for and scapegoats to an destruc- -the.",
            "foreign interests lash Also, out to at.",
            "more ‘will post-war: difficult more tive the the be the i war, settlement effort.",
            "peace : involved become the that the -- To extent superpowers in military major supply the combatants, the chances to confrontation will of increase, as.will.",
            "the US-USSR a embargo oil shipments and Arab threats other to At time, their identifica- actions.",
            "because the of same the different tion with sides conflict, the and of US willingness both have need demonstrate.",
            "USSR to to a a fulfill wish be commitments if.",
            "they seriously taken to future.",
            "in the .",
            "Scenario I: Implications Retribution Israeli.",
            "of destroy ‘syrian Israelis’ If the able the to are army then within the demolish Egyptian few days and the armed next problems in Sinai; forces world will in- now Arab US Anti-US reaction will if magnified be greatly there’ crease.",
            "is coincidence decisive between resupply of Israél and.a US battle Arab tide in the against turn of forces...",
            "The the see a in Arab would, circumstances, these states the US as lose instrument major in causing fruits the Arab forces to the won -of victory the they have victory which Israel--a one over captured involved.",
            "retaking previously territory.",
            "the of Arab objective circumstances The of would Arab defeat matter .an .",
            "little.",
            "More following probably: specifically, would the embargo producing would ‘states oil attempt to shipments least oil the reduce total to US output to US.",
            "by equal.",
            "shipped amount that normally the to ‘an competition This would greatly increase oil among con- suming for available oil, since is little there states the producing world.",
            "-However, spare an effective oil is difficult.",
            "embargo of to very one country enforce, the oil producing would be to Arab states .",
            "RELEASE GIA APPROVED DATE: INFO 15-Oct-2012 FOR - SECRET Western Europe.",
            "the and ‘harm Japan, to get at hesitant to even in neutral the long.",
            "Japan stay current Europe US, as as.",
            "magnitude Israeli “conflict.",
            "the of the The greater likely it oil would be producing the that states more success, shipments this the would reduce to Western Europe.",
            "In case refined the would have less products to export to Europeans which would immediate impact current have US an on our “number problem.",
            "threat oil.embargo would the of Even cause a European overflights military deny’ of for governments Us to Israel.. resupply ‘to : cooperative of chances developing ‘-- The the long- US a Saudi oil relationship with Arabia and other Arab range will be needed in supply the Gulf.",
            "(whose output to States | million imports projected oil by the late 1970s) 5 bpd of jeopardy.",
            "serious.",
            "in would .be.",
            "put, directly Pressure the.",
            "USSR.",
            "would.",
            "mount:on to come more and to Syrians Egyptians.",
            "the aid of the (In 1967, the _ it vigorous desist issued warning when seemed USSR to a as if into Israelis might drive be prepared-to the in their Soviets the backed from’ Arabs If the away in writing time need, they would off be of area an have.",
            "consistently of which given the: world ‘to they.",
            "very priority.- high Stalemate Implications il: Scenario of Egyptian outcome some of which ‘forces war in held An the territory East fighting the bank of Canal and the the Suez on without significant territorial ended.",
            "Israeli gains new on Syrian the damaging front could.be less of Arab victory _attitudes toward the Israeli crushed US tham that an Egyptian only Syrian military this would the and forces.",
            "But if be the the Israelis decided.",
            "cease-fire such case on a soon rather than result repulsed in being to of attempt as a an destruction take the Egyptians in Sinai Syrian the after of on forces.",
            ".",
            "More specifically: military strategic situation Israeli be The would _ relatively unchanged.",
            "instance, still, for They would control retain unilateral Sinai of the buffer, most over vulnerable.",
            "including critical ‘Israeli the The passes.",
            ".",
            "(Jordan) flanks (Syria to the north: and Lebanon) and east still be protected 1967 by the results of the CIA APPROVED FOR RELEASE INFO DATE: 15-Oct-2012 - -- Arab with their Soviets would be off the spot The further inter- avoid direct friends, least enough to at . )",
            "expendibles.",
            "other resupply of vention than the emergency would Soviet position.",
            "in the Arab world also The emerge relatively unimpaired.",
            "from the war.",
            "a ‘The ‘embargo of oil would be threat Arab an reduced.",
            "ficantly .",
            "possibility starting might exist for effort a A new coon Arab-Israeli final settlement of the to promote con- a Israelis come realize flict.",
            "might finally ‘that to The long survival increase against their run the the odds ovex with.",
            "reconcile their differences able unless they to are a of measure pride having regained Arabs, ‘the .The Arabs.",
            "begin think: seriously might about confidence, also “and.",
            "to the Arabs going negotiating the table.",
            "In event to any - ‘would not complete defeat bitter of the taste harbor same which since and led felt 1967 that they have fighting.",
            "the.",
            "present it over the difficult, run slightly becomes long very even post-war.",
            "situation in the if impossible, estimate the not to result catalytic like Middle major A event East.",
            "war can a important political in.",
            "in environment that changes the very present and opportunities both the forces of for peace new But ends and the role of of how the most war will ending in extending determine the the super powers or @ future.",
            ".",
            "10"
        ],
        "bounding_box_redactions": [
            {
                "page_index": 0,
                "redaction_boxes": [
                    [
                        715,
                        2114,
                        137,
                        23
                    ],
                    [
                        75,
                        2108,
                        120,
                        31
                    ],
                    [
                        69,
                        2068,
                        153,
                        26
                    ],
                    [
                        223,
                        2046,
                        1367,
                        125
                    ],
                    [
                        83,
                        2000,
                        59,
                        56
                    ],
                    [
                        758,
                        1878,
                        120,
                        33
                    ],
                    [
                        241,
                        779,
                        627,
                        5
                    ],
                    [
                        754,
                        147,
                        144,
                        51
                    ]
                ]
            },
            {
                "page_index": 1,
                "redaction_boxes": [
                    [
                        919,
                        2106,
                        104,
                        36
                    ],
                    [
                        517,
                        2092,
                        107,
                        47
                    ],
                    [
                        109,
                        2067,
                        339,
                        78
                    ],
                    [
                        447,
                        1879,
                        1145,
                        299
                    ],
                    [
                        764,
                        1853,
                        118,
                        26
                    ]
                ]
            },
            {
                "page_index": 2,
                "redaction_boxes": [
                    [
                        647,
                        2090,
                        83,
                        45
                    ],
                    [
                        349,
                        2090,
                        99,
                        49
                    ],
                    [
                        291,
                        2082,
                        99,
                        57
                    ],
                    [
                        89,
                        2078,
                        126,
                        60
                    ],
                    [
                        586,
                        2060,
                        62,
                        55
                    ],
                    [
                        70,
                        2016,
                        77,
                        51
                    ],
                    [
                        146,
                        1965,
                        1448,
                        206
                    ],
                    [
                        763,
                        1790,
                        102,
                        40
                    ],
                    [
                        49,
                        93,
                        917,
                        69
                    ]
                ]
            },
            {
                "page_index": 3,
                "redaction_boxes": [
                    [
                        75,
                        2096,
                        229,
                        43
                    ],
                    [
                        506,
                        2088,
                        122,
                        44
                    ],
                    [
                        1426,
                        2077,
                        152,
                        52
                    ],
                    [
                        74,
                        2060,
                        1504,
                        75
                    ],
                    [
                        237,
                        286,
                        448,
                        7
                    ],
                    [
                        743,
                        155,
                        135,
                        29
                    ]
                ]
            },
            {
                "page_index": 4,
                "redaction_boxes": [
                    [
                        359,
                        2091,
                        83,
                        40
                    ],
                    [
                        67,
                        2081,
                        123,
                        52
                    ],
                    [
                        207,
                        2044,
                        1373,
                        89
                    ],
                    [
                        70,
                        1998,
                        126,
                        93
                    ],
                    [
                        742,
                        1890,
                        116,
                        27
                    ],
                    [
                        759,
                        157,
                        119,
                        33
                    ]
                ]
            },
            {
                "page_index": 5,
                "redaction_boxes": [
                    [
                        65,
                        2088,
                        139,
                        55
                    ],
                    [
                        663,
                        2070,
                        135,
                        69
                    ],
                    [
                        71,
                        2052,
                        214,
                        41
                    ],
                    [
                        286,
                        2046,
                        84,
                        55
                    ],
                    [
                        347,
                        2043,
                        1222,
                        100
                    ],
                    [
                        747,
                        1895,
                        121,
                        28
                    ]
                ]
            },
            {
                "page_index": 6,
                "redaction_boxes": [
                    [
                        534,
                        2094,
                        170,
                        40
                    ],
                    [
                        413,
                        2090,
                        150,
                        45
                    ],
                    [
                        715,
                        2079,
                        117,
                        56
                    ],
                    [
                        767,
                        2078,
                        257,
                        59
                    ],
                    [
                        78,
                        2072,
                        369,
                        67
                    ],
                    [
                        91,
                        2056,
                        133,
                        37
                    ],
                    [
                        477,
                        2052,
                        1094,
                        89
                    ],
                    [
                        747,
                        1786,
                        127,
                        42
                    ],
                    [
                        59,
                        93,
                        917,
                        73
                    ]
                ]
            },
            {
                "page_index": 7,
                "redaction_boxes": [
                    [
                        67,
                        2110,
                        225,
                        37
                    ],
                    [
                        345,
                        2103,
                        96,
                        41
                    ],
                    [
                        462,
                        2096,
                        92,
                        47
                    ],
                    [
                        284,
                        2087,
                        94,
                        38
                    ],
                    [
                        541,
                        2066,
                        79,
                        38
                    ],
                    [
                        1409,
                        2060,
                        91,
                        39
                    ],
                    [
                        1140,
                        2059,
                        439,
                        86
                    ],
                    [
                        71,
                        2058,
                        167,
                        53
                    ],
                    [
                        335,
                        2053,
                        109,
                        50
                    ],
                    [
                        205,
                        2052,
                        111,
                        46
                    ],
                    [
                        641,
                        2049,
                        173,
                        51
                    ],
                    [
                        418,
                        2038,
                        179,
                        42
                    ],
                    [
                        719,
                        2036,
                        859,
                        109
                    ],
                    [
                        86,
                        2002,
                        64,
                        55
                    ],
                    [
                        743,
                        1881,
                        128,
                        26
                    ],
                    [
                        58,
                        92,
                        918,
                        54
                    ]
                ]
            },
            {
                "page_index": 8,
                "redaction_boxes": [
                    [
                        1077,
                        2164,
                        517,
                        10
                    ],
                    [
                        91,
                        2087,
                        90,
                        41
                    ],
                    [
                        1343,
                        2064,
                        176,
                        49
                    ],
                    [
                        646,
                        2044,
                        946,
                        75
                    ],
                    [
                        732,
                        1966,
                        128,
                        26
                    ]
                ]
            },
            {
                "page_index": 9,
                "redaction_boxes": [
                    [
                        1223,
                        2079,
                        83,
                        46
                    ],
                    [
                        457,
                        2073,
                        112,
                        52
                    ],
                    [
                        1272,
                        2064,
                        317,
                        60
                    ],
                    [
                        501,
                        2045,
                        125,
                        78
                    ],
                    [
                        1291,
                        2043,
                        153,
                        36
                    ],
                    [
                        1441,
                        2042,
                        110,
                        33
                    ],
                    [
                        334,
                        2040,
                        156,
                        72
                    ],
                    [
                        215,
                        2028,
                        222,
                        26
                    ],
                    [
                        591,
                        2024,
                        998,
                        105
                    ],
                    [
                        72,
                        2000,
                        147,
                        83
                    ],
                    [
                        737,
                        1850,
                        129,
                        32
                    ]
                ]
            }
        ]
    }
]